TargetApplication=ImgBurn 2.5.8.0
Author=khagaroth
SourceLANGID=2057
LANGID=1029
Generator=DKLang Translation Editor v3.0
LastModified=2013-05-25 07:37:18

[frmAbout]
00000001=O ImgBurn
00000002=ImgBurn
00000003=Verze:
00000004=Neznámá
00000005=Naprogramoval:
00000006=LIGHTNING UK!
00000007=Licence:
00000008=FREEWARE
00000009=LICENCE K TOMUTO PROGRAMU JE POSKYTOVÁNA POUZE ZDARMA
00000010=Web:
00000011=Neznámý
00000012=Fórum:
00000013=Neznámé
00000014=Email:
00000015=Neznámý
00000016=OK
00000017=Přeložil:
00000018=khagaroth (khronos@seznam.cz)

[frmAskEraseDisc]
00000001=Smazat disk
00000002=Smazat disk
00000003=Všechna data na disku budou smazána!
00000004=Rychle
00000005=Celý
00000006=Storno

[frmAutomaticWriteSpeed]
00000001=Automatická rychlost zápisu
00000002=Popis
00000003=Rychlost zápisu
00000004=OK
00000005=Storno
00000006=Nastavení
00000007=Aktualizovat
00000008=Rychlost zápisu:
00000009=Přidat
00000010=Odebrat
00000011=Mechanika:
00000012=ID disku:
00000013=Rychlost zápisu:
00000014=Aktualizovat
00000015=Odebrat
00000016=Přidat
00000017=Nastavit ID disku podle aktuálního média
00000018=Zobrazit podle
00000019=ID disku
00000020=Mechaniky
00000021=Importovat
00000022=Exportovat
00000023=PngImage0
00000024=PngImage1
00000025=Rozbalit vše
00000026=Sbalit vše
00000027=Začínáme...
00000028=Zadejte kód média (např. MCC-004-00), vyberte rychlost zápisu kterou chcete pro dané médium použít a přidejte volbu do seznamu tlačítkem Přidat!
00000029=Nastavení
00000030=Zobrazit nepřítomná zařízení

[frmBuildImageTree]
00000001=Sestavení adresářového stromu...
00000002=Storno
00000003=Aktuální adresář
00000004=Neznámý
00000005=Aktuální položka
00000006=Neznámá
00000007=Průběh

[frmBurnNextDisc]
00000001=Vložte další disk...
00000002=Stavový text
00000003=Přeskočit bitovou kopii
00000004=Storno
00000005=Další
00000006=Neznámý
00000007=Čas:
00000008=Sektory:
00000009=Neznámé
00000010=Velikost:
00000011=Neznámá
00000012=Neznámý
00000013=Název:
00000014=Otevřít adresář
00000015=Neznámý
00000016=Kopie:
00000017=Neznámé
00000018=Načíst
00000019=Vysunout
00000020=Neznámý
00000021=Najít další prázdný disk v měniči
00000022=Zobrazit ovládání měniče...
00000023=OK
00000024=Předchozí
00000025=Neznámý
00000026=Název:
00000027=Exportovat data grafu...
00000028=Zobrazit data grafu...
00000029=Otevřít adresář
00000030=Data grafu:
00000031=Neznámé
00000032=Kopie:
00000033=Neznámé
00000034=Smazat bitovou kopii
00000035=Načíst
00000036=Vysunout
00000037=Neznámý
00000038=Změnit
00000039=Zobrazit informace o IFO Layer Break
00000040=Kopírovat

[frmBurnQueue]
00000001=Fronta
00000002=Posunout vybrané bitové kopie dolů (Ctrl+Šipka dolů)
00000003=Přesunout vybrané bitové kopie na konec (Ctrl+End)
00000004=Přesunout vybrané bitové kopie na začátek (Ctrl+Home)
00000005=Posunout vybrané bitové kopie nahoru (Ctrl+Šipka nahoru)
00000006=Odstranit vybrané bitové kopie (Del)
00000007=Odstranit všechny bitové kopie (Ctrl+Del)
00000008=Přidat soubor... (Ins)
00000009=Zapsat
00000010=Vytvořit soubor CUE...
00000011=Název
00000012=Stav
00000013=Informace o frontě
00000014=Zbývající bitové kopie:
00000015=Zbývající kopie:
00000016=Neznámé
00000017=Neznámé
00000018=Informace o bitové kopii
00000019=Název:
00000020=Sektory:
00000021=Velikost:
00000022=Neznámý
00000023=Neznámý
00000024=Neznámý
00000025=Otevřít adresář
00000026=Zapsané kopie:
00000027=Neznámý
00000028=Načíst
00000029=Vysunout
00000030=Použít nastavení pro vybrané bitové kopie
00000031=Použít pro vybrané:
00000032=Neznámý
00000033=Sdílet vybrané bitové kopie mezi mechanikami (Ctrl+S)
00000034=Po dokončení smazat bitovou kopii
00000035=Rychlost zápisu:
00000036=Mechanika
00000037=Kopie:
00000038=Použít pro vybrané bitové kopie *Všechna* nastavení
00000039=Všechny
00000040=Použít pro vybrané bitové kopie nastavení Mechaniky
00000041=Mechanika
00000042=Použít pro vybrané bitové kopie nastavení Po dokončení smazat bitovou kopii
00000043=Smazat bitovou kopii
00000044=Použít pro vybrané bitové kopie nastavení Rychlosti zápisu
00000045=Rychlost zápisu
00000046=Použít pro vybrané bitové kopie nastavení Kopií
00000047=Kopie
00000048=Na začátek
00000049=Nahoru
00000050=Dolů
00000051=Na konec
00000052=Seřadit podle názvu
00000053=Seřadit podle názvu (ignorovat cestu)
00000054=Seřadit podle názvu adresáře
00000055=Načíst naposledy otevřenou frontu
00000056=Načíst frontu...
00000057=Uložit frontu...
00000058=Přidat...
00000059=Odebrat
00000060=Znovu zařadit do fronty
00000061=Označit jako zapsané
00000062=Použít pro vybrané nastavení mechaniky
00000063=Použít pro vybrané nastavení smazání bitové kopie
00000064=Použít pro vybrané nastavení rychlosti zápisu
00000065=Použít pro vybrané nastavení kopií
00000066=Použít pro vybrané všechna nastavení
00000067=Sdílet vybrané bitové kopie mezi mechanikami
00000068=Sdílet všechny bitové kopie mezi mechanikami
00000069=Odstranit zapsané
00000070=Odstranit čekající
00000071=Odstranit všechny
00000072=Označit vše
00000073=Obrátit výběr
00000074=Změnit
00000075=Zobrazit informace o IFO Layer Break
00000076=PngImage0
00000077=PngImage1
00000078=OK
00000079=Načíst frontu
00000080=Uložit frontu

[frmCancel]
00000001=ImgBurn
00000002=Opravdu chcete operaci zrušit?
00000003=Pokračovat
00000004=Ano
00000005=Ne
00000006=Pozastavit

[frmChangeAdvancedSettings]
00000001=Změnit pokročilá nastavení
00000002=Mechanika
00000003=Neznámý
00000004=Vítejte!
00000005=Vyberte záložku odpovídající vaší mechanice
00000006=(Pokud netušíte co dělat, klikněte na OK!)
00000007=BenQ
00000008=Změna:
00000009=Neznámé
00000010=Aktuální nastavení:
00000011=Nové nastavení:
00000012=Aktualizovat
00000013=Vyberte...
00000014=Vyberte...\nOverSpeed\nSolid Burn (známá média)\nSolid Burn (neznámá média)\nTest Write (DVD+R/+RW/+R DL média)\nWOPC\nSmazat EEPROM (naučená média)\n
00000015=Vyberte...
00000016=Vyberte...\n
00000017=Změnit
00000018=LITE-ON
00000019=Změna:
00000020=Aktuální nastavení:
00000021=Neznámé
00000022=Nové nastavení:
00000023=Aktualizovat
00000024=Vyberte...
00000025=Vyberte...\nForce HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nSmazat historii OPC\n
00000026=Vyberte...
00000027=Vyberte...\n
00000028=Změnit
00000029=Plextor
00000030=Změna:
00000031=Aktuální nastavení:
00000032=Neznámé
00000033=Nové nastavení:
00000034=Aktualizovat
00000035=Vyberte...
00000036=Vyberte...\nAutoStrategy\nPowerRec\n
00000037=Vyberte...
00000038=Vyberte...\n
00000039=Změnit
00000040=Samsung
00000041=Změna:
00000042=Aktuální nastavení:
00000043=Neznámé
00000044=Aktualizovat
00000045=Nové nastavení:
00000046=Vyberte...
00000047=Vyberte...\nMagic Speed\n
00000048=Změnit
00000049=Vyberte...
00000050=Vyberte...\n
00000051=OK
00000052=Pokročilé
00000053=Pioneer
00000054=Změna:
00000055=Neznámé
00000056=Aktuální nastavení:
00000057=Nové nastavení:
00000058=Obnovit
00000059=Vyberte...
00000060=Vyberte...\nOptimální rychlost zápisu\nOptimální rychlost zápisu (uložit do mechaniky)\n
00000061=Vyberte...
00000062=Vyberte...\n
00000063=Změnit

[frmChangeBookType]
00000001=Změnit Book Type
00000002=Vítejte!
00000003=Vyberte záložku odpovídající vaší mechanice
00000004=(Pokud netušíte co dělat, klikněte na OK!)
00000005=BenQ
00000006=Změna pro:
00000007=Neznámé
00000008=Aktuální nastavení:
00000009=Nové nastavení:
00000010=Aktualizovat
00000011=Vyberte...
00000012=Vyberte...\nAktuální médium (DVD+RW)\nMechanika (DVD+R)\nMechanika (DVD+RW)\nMechanika (DVD+R DL)\n
00000013=Vyberte...
00000014=Vyberte...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Změnit
00000016=LG
00000017=Změna pro:
00000018=Aktuální nastavení:
00000019=Neznámé
00000020=Nové nastavení:
00000021=Aktualizovat
00000022=Vyberte...
00000023=Vyberte...\nMechanika (DVD+R)\nMechanika (DVD+R DL)\n
00000024=Vyberte...
00000025=Vyberte...\nNormální\nDVD-ROM\n
00000026=Změnit
00000027=LITE-ON
00000028=Aktuální nastavení:
00000029=Neznámé
00000030=Nové nastavení:
00000031=Změna pro:
00000032=Aktualizovat
00000033=Změnit
00000034=Vyberte...
00000035=Vyberte...\nNormální\nDVD-ROM\nDVD+RW\n
00000036=Vyberte...
00000037=Vyberte...\nDalší zápis\nAktuální médium (pro DVD+RW)\nMechanika (DVD+R)\nMechanika (DVD+RW)\nMechanika (DVD+R DL)\nMechanika (DVD+R - EEPROM!)\nMechanika (DVD+RW - EEPROM!)\nMechanika (DVD+R DL - EEPROM!)\n
00000038=NEC
00000039=Změna pro:
00000040=Aktuální nastavení:
00000041=Neznámé
00000042=Nové nastavení:
00000043=Aktualizovat
00000044=Vyberte...
00000045=Vyberte...\nMechanika (DVD+R)\nMechanika (DVD+RW)\nMechanika (DVD+R DL)\nMechanika (DVD+R - dočasně)\nMechanika (DVD+RW - dočasně)\nMechanika (DVD+R DL - dočasně)\nAktivní nastavení (DVD+R)\nAktivní nastavení (DVD+RW)\nAktivní nastavení (DVD+R DL)\nVynulovat čítač změn\n
00000046=Vyberte...
00000047=Vyberte...\nNormální\nDVD-ROM\n
00000048=Změnit
00000049=Nu Tech
00000050=Změna:
00000051=Aktuální nastavení:
00000052=Neznámé
00000053=Nové nastavení:
00000054=Aktualizovat
00000055=Vyberte...
00000056=Vyberte...\nAktuální médium (DVD-RW)\nAktuální médium (DVD+RW)\nMechanika (DVD-R)\nMechanika (DVD-RW)\nMechanika (DVD+R/+R DL)\nMechanika (DVD+RW)\nMechanika (DVD-R - Flash RAM!)\nMechanika (DVD-RW - Flash RAM!)\nMechanika (DVD+R/+R DL - Flash RAM!)\nMechanika (DVD+RW - Flash RAM!)\n
00000057=Vyberte...
00000058=Vyberte...\nDVD-ROM\nDVD+R/RW\n
00000059=Změnit
00000060=Plextor
00000061=Změna pro:
00000062=Aktuální nastavení:
00000063=Neznámé
00000064=Nové nastavení:
00000065=Aktualizovat
00000066=Vyberte...
00000067=Vyberte...\nMechanika (DVD+R)\nMechanika (DVD+R DL)\n
00000068=Vyberte...
00000069=Vyberte...\nNormální\nDVD-ROM\n
00000070=Změnit
00000071=RICOH
00000072=Změna pro:
00000073=Aktuální nastavení:
00000074=Nové nastavení:
00000075=Neznámé
00000076=Aktualizovat
00000077=Změnit
00000078=Vyberte...
00000079=Vyberte...\nAktuální médium (DVD+RW)\nMechanika (DVD+R)\nMechanika (DVD+RW)\n
00000080=Vyberte...
00000081=Vyberte...\nVýchozí\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=Změna pro:
00000084=Neznámé
00000085=Aktuální nastavení:
00000086=Nové nastavení:
00000087=Aktualizovat
00000088=Vyberte...
00000089=Vyberte...\nMechanika (DVD+R)\nMechanika (DVD+RW)\nMechanika (DVD+R DL)\n
00000090=Vyberte...
00000091=Vyberte...\nNormální\nDVD-ROM\n
00000092=Změnit
00000093=OK
00000094=Mechanika
00000095=Neznámá
00000096=Aktuální médium:
00000097=Neznámé
00000098=Aktualizovat
00000099=Pokročilé

[frmChangeRegionalCode]
00000001=Změnit regionální kód
00000002=OK
00000003=Storno
00000004=Region
00000005=Dostupné uživatelské změny:
00000006=1. USA, Kanada
00000007=2. Západní evropa, Japonsko, Jižní Afrika
00000008=3. Jihovýchodní Asie
00000009=4. Austrálie, Španělská Amerika
00000010=5. Rusko, Východní Evropa, Afrika
00000011=6. Čína

[frmChangeVolumeLabel]
00000001=Změnit název disku
00000002=Vyberte soubor...
00000003=Vybrat soubor...
00000004=Otevřít adresář
00000005=OK
00000006=Storno
00000007=Použít
00000008=Název disku
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=Zkopírovat ISO9660 název disku do ostatních systémů souborů
00000013=Zkopírovat Joliet název disku do ostatních systémů souborů
00000014=Zkopírovat UDF název disku do ostatních systémů souborů
00000015=Převést na VŠECHNA VELKÁ
00000016=Převést na všechna malá
00000017=Převést na První Ve Slovech Velká
00000018=Převést na První Ve Slovech Velká
00000019=Převést na všechna malá
00000020=Převést na VŠECHNA VELKÁ
00000021=Použít aktuální datum a čas
00000022=Možnosti
00000023=Pro UDF název disku povolit Unicode
00000024=Žádné
00000025=Smazat
00000026=Synchronizovat změny
00000027=Převést na VŠECHNA VELKÁ
00000028=Převést na všechna malá
00000029=Převést na První Ve Slovech Velká
00000030=Znaková sada ISO9660
00000031=Základní
00000032=DOS
00000033=ASCII

[frmConfigureDriveOEM]
00000001=Nastavit OEM mechaniky
00000002=OEM mechaniky
00000003=Vyberte...
00000004=Vyberte...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=ID mechaniky
00000006=OK
00000007=Storno
00000008=Instrukce:||1. Z nabídky OEM mechaniky vyberte SKUTEČNÉHO výrobce vaší mechaniky.|2. Zadejte řetězec ID vaší mechaniky tak jak je zobrazen v okně programu.||Každý ID by měl být na samostatném řádku bez úvodních/koncových mezer.||Příklad:||OEM mechaniky: Samsung|ID řetězec mechaniky: SONY DVD RW DRU-830A||Tedy, mechanika Sony DRU-830A je ve skutečnosti mechanika Samsung a program by měl k jejímu ovládání použít příkazy Samsungu.

[frmCreateCUE]
00000001=Vytvořit soubor CUE
00000002=Rozvržení
00000003=Posunout vybranou položku dolů (Ctrl+Šipka dolů)
00000004=Přesunout vybranou položku na konec (Ctrl+End)
00000005=Přesunout vybranou položku na začátek (Ctrl+Home)
00000006=Posunout vybranou položku nahoru (Ctrl+Šipka nahoru)
00000007=Odstranit vybranou položku (Del)
00000008=Přidat session (Ctrl+S)
00000009=Odstranit všechny položky (Ctrl+Del)
00000010=Přidat soubor... (Ins)
00000011=Popis
00000012=Čas
00000013=Rychlé OK
00000014=OK
00000015=Storno
00000022=Zachovat absolutní cesty
00000023=Po dokončení přidat do fronty
00000024=Možnosti
00000039=PngImage0
00000040=PngImage1
00000041=Na začátek
00000042=Nahoru
00000043=Dolů
00000044=Na konec
00000045=Přidat...
00000046=Odstranit
00000047=Odstranit všechny
00000048=Přidat session
00000049=Rozbalit vše
00000050=Sbalit vše
00000056=CD-TEXT:
00000057=Žádný
00000058=Z názvu
00000059=Z tagu
00000060=Vlastní
00000061=Aktualizovat
00000062=Název:
00000063=Autor:
00000064=Zobrazit seznam stop...
00000065=Seřadit podle čísla stopy z tagu
00000066=Seřadit podle čísla stopy z tagu
00000067=Stavový text
00000068=PreGap:
00000069=Rámce    (75 rámců = 1 sekunda)
00000070=0 s
00000071=2 s
00000072=Vlastní
00000073=Upřednostňovat přesnou délku audio stopy
00000074=Výchozí CD-TEXT (Disk / Stopa)
00000075=Žádný
00000076=Žádný\nZ tagu\nVlastní\n
00000077=Žádný
00000078=Žádný\nZ názvu\nZ tagu\nVlastní\n
00000079=Využití média %
00000080=Zobrazit seznam DirectShow filtrů...

[frmCreateLayerBreak]
00000001=Určit pozici Layer Break
00000002=Pokračujte zavřením okna náhledu!
00000003=LBA
00000004=Padding
00000005=Soubor/VTS
00000006=LU
00000007=PGC
00000008=Kapitola
00000009=Buňka
00000010=V/C ID
00000011=Čas začátku
00000012=SPLIP
00000013=OK
00000014=Storno
00000015=Ignorovat nastavení Layer Break
00000016=Legenda
00000017=Skvělá
00000018=Velmi dobrá
00000019=Dobrá
00000020=Průměrná
00000021=Možnosti
00000022=Neaktualizovat soubory IFO/BUP
00000023=Seamless
00000024=Zobrazit vybranou buňku
00000025=PngImage0
00000026=PngImage1
00000027=PngImage2
00000028=PngImage3
00000029=Náhled
00000030=ILVU

[frmCreateMDS]
00000001=Vytvořit soubor MDS
00000006=OK
00000007=Storno
00000008=Zachovat absolutní cesty
00000010=Rychlé OK
00000011=Layer Break LBA:
00000012=Po dokončení přidat do fronty
00000013=Odstranit vybranou položku (Del)
00000014=Přidat soubor... (Ins)
00000015=Posunout vybranou položku nahoru (Ctrl+Šipka nahoru)
00000016=Posunout vybranou položku dolů (Ctrl+Šipka dolů)
00000017=Odstranit všechny položky (Ctrl+Del)
00000018=Nahoru
00000019=Dolů
00000020=Přidat...
00000021=Odstranit
00000022=Odstranit všechny
00000023=Přesunout vybranou položku na konec (Ctrl+End)
00000024=Přesunout vybranou položku na začátek (Ctrl+Home)
00000025=Na začátek
00000026=Na konec
00000027=PTP
00000028=OTP
00000029=Typ média:
00000031=Žádný\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=Žádný
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=Potvrdit název disku
00000002=Nemohl sem si nevšimnou, že si ještě nezadal název disku.
00000003=Protože sem takový dobrácký program, uráčil sem se ti název vygenerovat!
00000004=Chceš tento název použít?
00000005=Storno - Automaticky Ano
00000006=Automaticky Ano za x sekund...
00000007=Ano
00000008=Ne
00000009=Storno
00000010=Název disku
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=Zkopírovat ISO9660 název disku do ostatních systémů souborů
00000015=Zkopírovat Joliet název disku do ostatních systémů souborů
00000016=Zkopírovat UDF název disku do ostatních systémů souborů
00000017=Převést na VŠECHNA VELKÁ
00000018=Převést na všechna malá
00000019=Převést na První Ve Slovech Velká
00000020=Převést na VŠECHNA VELKÁ
00000021=Převést na všechna malá
00000022=Převést na První Ve Slovech Velká
00000023=Použít aktuální datum a čas
00000024=Synchronizovat změny
00000025=Převést na VŠECHNA VELKÁ
00000026=Převést na všechna malá
00000027=Převést na První Ve Slovech Velká

[frmDeviceCapabilities]
00000001=Podporované funkce
00000002=Neznámý
00000003=Mechanika:
00000004=Informace výrobce:
00000005=Sériové číslo:
00000006=Neznámé
00000007=Neznámé
00000008=Velikost bufferu:
00000009=Neznámá
00000010=Verze firmware:
00000011=Neznámá
00000012=Funkce čtení
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Layer Jump Rec.
00000032=LightScribe
00000033=Labelflash
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD Text
00000039=C2 chyby
00000040=Funkce zápisu
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Layer Jump Rec.
00000060=Labelflash
00000061=LightScribe
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD Text
00000067=C2 chyby
00000068=OK
00000069=Vyhledat aktualizace firmware
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=Ostatní vlastnosti
00000076=Generování Binding Nonce
00000077=Podporuje šifrování přenosů

[frmEmbeddedChangerControl]
00000001=Ovládání integrovaného měniče
00000002=Zařízení
00000003=Neznámý
00000004=Počet slotů:
00000005=Podporuje změnu strany:
00000006=Podporuje Disc Present:
00000007=Neznámý
00000008=Neznámé
00000009=Neznámé
00000010=Načíst
00000011=Vysunout
00000012=OK
00000013=Sloty
00000014=Aktuální slot:
00000015=Neznámý
00000016=Vysunout
00000017=Slot
00000018=Disk vložen
00000019=Načíst vybraný slot

[frmFilterDriverLoadOrder]
00000001=Pořadí načítání ovladačů
00000002=Informace o verzi
00000003=Soubor:
00000004=Neznámý
00000005=Verze:
00000006=Neznámá
00000007=Popis:
00000008=Neznámý
00000009=Společnost:
00000010=Neznámá
00000011=Produkt:
00000012=Neznámý
00000013=Verze produktu:
00000014=Neznámá
00000015=Copyright:
00000016=Neznámý
00000017=Typ filtru
00000018=Název ovladače filtru
00000019=OK
00000020=Odstranit označený filtr
00000021=Aktualizovat
00000022=Zkopírovat
00000023=PngImage0
00000024=PngImage1

[frmImageInformation]
00000001=Informace o bitové kopii
00000002=Sekce
00000003=Stopa
00000004=Typ
00000005=Index
00000006=Začátek
00000007=Délka
00000008=OK
00000009=Informace
00000010=Název:
00000011=Neznámý
00000012=0 session, 0 stopy
00000013=Katalogové číslo:
00000014=Neznámé
00000015=Celkový čas:
00000016=CD-TEXT
00000017=Název:
00000018=Neznámý
00000019=Neznámý
00000020=Autor:
00000021=ID disku:
00000022=UPC/EAN:
00000023=Neznámý
00000024=Neznámé
00000025=Neznámý
00000026=Informace o bitové kopii
00000027=Informace o médiu
00000028=LBA

[frmLog]
00000001=ImgBurn Log
00000002=&Soubor
00000003=Nový
00000004=Otevřít...
00000005=Uložit jako...
00000006=Tisk
00000007=Zavřít
00000008=Úpr&avy
00000009=Vyjmout
00000010=Kopírovat
00000011=Smazat
00000012=Označit vše
00000013=&Nástroje
00000014=Statistika
00000015=Vyjmout
00000016=Kopírovat
00000017=Smazat
00000018=Označit vše
00000019=PngImage1
00000020=PngImage2
00000021=PngImage3
00000022=PngImage4

[frmMain]
00000001=ImgBurn
00000002=Čtení
00000003=Exportovat data grafu...
00000004=Zobrazit data grafu...
00000005=Zdroj
00000006=Načíst
00000007=Vysunout
00000008=Název:
00000009=Neznámý
00000010=Identifikátor implementace
00000011=ID implementace:
00000012=Neznámý
00000013=Systémy souborů
00000014=Systémy souborů:
00000015=Neznámý
00000016=Prohlížeč sektorů...
00000017=Zobrazit ovládání měniče...
00000018=Cíl
00000019=Otevřít adresář
00000020=Volný prostor:
00000021=Neznámý
00000022=Uložit jako...
00000023=Kapacita:
00000024=Neznámý
00000025=Vyberte soubor...
00000026=OK
00000027=Storno
00000028=Nastavení
00000029=Rychlost čtení:
00000030=Po dokončení přidat do fronty
00000031=Rychlost čtení (datové disky)
00000032=Rychlost čtení (audio disky)
00000033=Informace
00000034=Rychlost kontroly:
00000035=Neznámá
00000036=Neznámá
00000037=Velikost:
00000038=Sektory:
00000039=Neznámé
00000040=Uplynulo:
00000041=Zbývá:
00000042=Neznámé
00000043=Čas:
00000044=Neznámý
00000045=Dokončeno
00000046=Buffer mechaniky
00000047=Storno
00000048=Buffer bitové kopie
00000049=Zdroj
00000050=Neznámý
00000051=Čas:
00000052=Sektory:
00000053=Neznámé
00000054=Velikost:
00000055=Neznámá
00000056=Neznámý
00000057=Název:
00000058=Neznámý
00000059=Otevřít adresář
00000060=Neznámý
00000061=Po dokončení smazat bitovou kopii
00000062=Smazat bitovou kopii
00000063=Po dokončení zavřít program
00000064=Zavřít program
00000065=Po dokončení vypnout počítač
00000066=Vypnout počítač
00000067=Po zapsání zkontrolovat disk
00000068=Kontrola
00000069=Po dokončení vysunout disk
00000070=Vysunout
00000071=Informace
00000072=Rychlost zápisu:
00000073=Neznámá
00000074=Neznámá
00000075=Velikost:
00000076=Sektory:
00000077=Neznámé
00000078=Uplynulo:
00000079=Zbývá:
00000080=Neznámé
00000081=Čas:
00000082=Neznámý
00000083=Dokončeno
00000084=Buffer
00000085=Storno
00000086=Opak. zápis:
00000087=Buffer mechaniky
00000088=Mech.:
00000089=Neznámá
00000090=Soubor:
00000091=Neznámý
00000092=Zdroj
00000093=Sektory:
00000094=Neznámé
00000095=Velikost:
00000096=Neznámá
00000097=Název:
00000098=Čas:
00000099=Neznámý
00000100=Neznámý
00000101=Po zapsání zkontrolovat disk
00000102=Kontrola
00000103=Po dokončení smazat bitovou kopii
00000104=Smazat bitovou kopii
00000105=Po dokončení vypnout počítač
00000106=Vypnout počítač
00000107=Po dokončení zavřít program
00000108=Zavřít program
00000109=Po dokončení vysunout disk
00000110=Vysunout
00000111=Informace
00000112=Rychlost zápisu:
00000113=Neznámá
00000114=Neznámá
00000115=Velikost:
00000116=Sektory:
00000117=Neznámé
00000118=Uplynulo:
00000119=Zbývá:
00000120=Neznámé
00000121=Čas:
00000122=Neznámý
00000123=Dokončeno
00000124=Buffer
00000125=Storno
00000126=Opak. zápis:
00000127=Buffer mechaniky
00000128=Mech.:
00000129=Neznámá
00000130=Kopie:
00000131=Neznámé
00000132=Zdroj
00000133=Vyberte soubor...
00000134=Sektory:
00000135=Neznámé
00000136=Velikost:
00000137=Neznámá
00000138=Název:
00000139=Otevřít adresář
00000140=Čas:
00000141=Neznámý
00000142=Neznámý
00000143=Po zapsání zkontrolovat disk
00000144=Kontrola
00000145=Po dokončení smazat bitovou kopii
00000146=Smazat bitovou kopii
00000147=Po dokončení vypnout počítač
00000148=Vypnout počítač
00000149=Po dokončení zavřít program
00000150=Zavřít program
00000151=Po dokončení vysunout disk
00000152=Vysunout
00000153=Informace
00000154=Rychlost zápisu:
00000155=Neznámá
00000156=Neznámá
00000157=Velikost:
00000158=Sektory:
00000159=Neznámé
00000160=Uplynulo:
00000161=Zbývá:
00000162=Neznámé
00000163=Čas:
00000164=Neznámý
00000165=Dokončeno
00000166=Buffer
00000167=Storno
00000168=Soubor:
00000169=Otevřít adresář
00000170=Volný prostor:
00000171=Neznámý
00000172=Neznámý
00000173=Neznámý
00000174=Zdroj
00000175=Sektory:
00000176=Neznámé
00000177=Velikost:
00000178=Neznámá
00000179=Název:
00000180=Čas:
00000181=Neznámý
00000182=Neznámý
00000183=Po zapsání zkontrolovat disk
00000184=Kontrola
00000185=Po dokončení smazat bitovou kopii
00000186=Smazat bitovou kopii
00000187=Po dokončení vypnout počítač
00000188=Vypnout počítač
00000189=Po dokončení zavřít program
00000190=Zavřít program
00000191=Po dokončení vysunout disk
00000192=Vysunout
00000193=Informace
00000194=Rychlost zápisu:
00000195=Neznámá
00000196=Neznámá
00000197=Velikost:
00000198=Sektory:
00000199=Neznámé
00000200=Uplynulo:
00000201=Zbývá:
00000202=Neznámý
00000203=Čas:
00000204=Neznámý
00000205=Dokončeno
00000206=Buffer
00000207=Storno
00000208=Opak. zápis:
00000209=Buffer mechaniky
00000210=Mech.:
00000211=Neznámá
00000212=Testování
00000213=Čas:
00000214=Sektory:
00000215=Neznámé
00000216=Velikost:
00000217=Neznámá
00000218=Neznámý
00000219=Po zapsání zkontrolovat disk
00000220=Kontrola
00000221=Po dokončení vypnout počítač
00000222=Vypnout počítač
00000223=Po dokončení zavřít program
00000224=Zavřít program
00000225=Po dokončení smazat bitovou kopii
00000226=Smazat bitovou kopii
00000227=Po dokončení vysunout disk
00000228=Vysunout
00000232=Zápis
00000233=Cíl
00000234=Načíst
00000235=Vysunout
00000236=Smazat disk...
00000237=Zobrazit ovládání měniče...
00000238=Testování
00000239=Kontrola
00000240=Nastavení
00000241=Rychlost zápisu:
00000242=Změnit booktype...
00000243=Změnit pokročilá nastavení...
00000244=(Neznámá)
00000245=Změnit automatickou rychlost zápisu...
00000246=Testování
00000247=Exportovat data grafu...
00000248=Zobrazit data grafu...
00000249=Data grafu:
00000250=Sektory
00000251=Nastavit Vlastní na počet volných sektorů aktuálního média
00000252=MiB
00000253=Všechny sektory
00000254=Vlastní
00000255=Informace
00000256=Rychlost čtení:
00000257=Neznámá
00000258=Neznámá
00000259=Velikost:
00000260=Sektory:
00000261=Neznámé
00000262=Uplynulo:
00000263=Zbývá:
00000264=Neznámý
00000265=Čas:
00000266=Neznámý
00000267=Dokončeno
00000268=Buffer
00000269=Storno
00000270=Otevřít adresář
00000271=Volný prostor:
00000272=Neznámý
00000273=Neznámý
00000274=Chyby čtení:
00000275=Zdroj
00000276=Neznámá
00000277=Název:
00000278=Sektory:
00000279=Velikost:
00000280=Neznámý
00000281=Čas:
00000282=Neznámé
00000283=Neznámá
00000284=Neznámý
00000285=Po dokončení vysunout disk
00000286=Vysunout
00000287=Po dokončení zavřít program
00000288=Zavřít program
00000289=Po dokončení vypnout počítač
00000290=Vypnout počítač
00000291=Po zapsání zkontrolovat disk
00000292=Kontrola
00000293=Po dokončení smazat bitovou kopii
00000294=Smazat bitovou kopii
00000295=Co chcete udělat?
00000296=Čtení
00000297=Vytvořit bitovou kopii disku
00000298=Vytvořit (mechanika)
00000299=Zapsat soubory/adresáře na disk
00000300=Zápis
00000301=Zapsat bitovou kopii na disk
00000302=Kontrola
00000303=Zkontrolovat disk
00000304=Testování
00000305=Testování
00000306=Vytvořit (bitovou kopii)
00000307=Vytvořit bitovou kopii ze souborů/adresářů
00000308=Kontrola
00000309=Zobrazit data grafu...
00000310=Exportovat data grafu...
00000311=Zdroj
00000312=Načíst
00000313=Vysunout
00000314=Prohlížeč sektorů...
00000315=Zobrazit ovládání měniče...
00000316=Porovnat s bitovou kopií
00000317=Bitová kopie
00000318=Vyberte soubor...
00000319=Sektory:
00000320=Neznámé
00000321=Velikost:
00000322=Neznámá
00000323=Název:
00000324=Čas:
00000325=Neznámý
00000326=Vybrat soubor...
00000327=Otevřít adresář
00000328=Identifikátor implementace
00000329=ID implementace:
00000330=Neznámý
00000331=Systémy souborů
00000332=Systémy souborů:
00000333=Neznámý
00000334=Neznámý
00000335=Zobrazit informace o bitové kopii...
00000336=Nastavení
00000337=Rychlost čtení:
00000338=Rychlost čtení (datové disky)
00000339=Rychlost čtení (audio disky)
00000340=Zápis
00000341=Exportovat data grafu...
00000342=Zobrazit data grafu...
00000343=Cíl
00000344=Načíst
00000345=Vysunout
00000346=Smazat disk...
00000347=Zobrazit ovládání měniče...
00000348=Testování
00000349=Kontrola
00000350=Nastavení
00000351=Rychlost zápisu:
00000352=Změnit booktype...
00000353=Změnit pokročilá nastavení...
00000354=Kopie:
00000355=Změnit automatickou rychlost zápisu...
00000356=(Neznámý)
00000357=Zdroj
00000358=Vyberte soubor...
00000359=Čas:
00000360=Sektory:
00000361=Neznámý
00000362=Neznámé
00000363=Velikost:
00000364=Neznámá
00000365=Název:
00000366=Vybrat soubor...
00000367=Zobrazit frontu...
00000368=Otevřít adresář
00000369=Identifikátor implementace
00000370=ID implementace:
00000371=Systémy souborů
00000372=Systémy souborů:
00000373=Neznámý
00000374=Neznámý
00000375=Neznámý
00000376=Zobrazit informace o bitové kopii...
00000377=Vytvořit soubor CUE...
00000378=Přepnout na výstup do bitové kopie
00000379=Vytvořit
00000380=Zapsat
00000381=Přepnout na výstup do mechaniky
00000382=Zobrazit data grafu...
00000383=Exportovat data grafu...
00000384=Cíl
00000385=Neznámý
00000386=Volný prostor:
00000387=Vybrat soubor...
00000388=Otevřít adresář
00000389=I&nformace
00000390=Informace o bitové kopii
00000391=Počet souborů:
00000392=Počet adresářů:
00000393=Velikost souborů:
00000394=Sektory souborů:
00000395=Velikost:
00000396=Sektory:
00000397=Spočítat velikost
00000398=Neznámý
00000399=Neznámý
00000400=Neznámý
00000401=Neznámá
00000402=Neznámé
00000403=Neznámá
00000404=Neznámé
00000405=Minimální požadované médium
00000406=Vyžadované médium:
00000407=Volný prostor:
00000408=Neznámý
00000409=Počítat automaticky
00000411=Mechanika
00000412=Nastavení
00000413=Rychlost zápisu:
00000414=Změnit booktype...
00000415=Změnit pokročilá nastavení...
00000416=Kopie:
00000417=Změnit automatickou rychlost zápisu...
00000418=(Neznámá)
00000419=Možnosti
00000420=Výchozí nastavení
00000421=Možnosti bitové kopie
00000422=S&ystém souborů:
00000423=Revize UDF:
00000424=Včetně podadresářů
00000425=Přidat systémové soubory
00000426=Přidat skryté soubory
00000427=Přidat jen soubory s atributem Archivovat
00000428=Zachovat absolutní cesty
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=Po dokončení přidat do fronty
00000432=Možnosti souborů
00000433=Smazat atribut Archivovat
00000434=&Popisky
00000435=Název disku
00000436=ISO9660:
00000437=Joliet:
00000438=UDF:
00000439=Zkopírovat ISO9660 název disku do ostatních systémů souborů
00000440=Zkopírovat Joliet název disku do ostatních systémů souborů
00000441=Zkopírovat UDF název disku do ostatních systémů souborů
00000442=Identifikátory disku
00000443=Sada disků:
00000444=Vydavatel:
00000445=Data připravil:
00000446=Program:
00000447=Systém:
00000448=Pokročilé
00000449=Datum
00000450=Disk
00000451=Datum
00000452=Čas
00000453=Datum
00000454=Čas
00000455=Datum
00000456=Čas
00000457=Datum
00000458=Čas
00000459=Platný od:
00000460=Platný do:
00000461=Upraven:
00000462=Vytvořen:
00000463=Adresáře/Soubory
00000464=Použít datum a čas souboru
00000465=Použít systémový datum a čas
00000466=Použít vlastní datum a čas
00000467=Datum
00000468=Čas
00000469=Médium
00000470=Dvouvrstvé
00000471=Max. sektorů v L0:
00000472=(4076 MiB)
00000473=Min. sektorů v L0:
00000474=(0 MiB)
00000475=Kapacita média:
00000476=(8152 MiB)
00000477=Profil:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nVlastní\n
00000480=Jednovrstvé
00000481=Maximum sektorů:
00000482=(4489 MiB)
00000483=Profil:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nVlastní\n
00000486=Omezení
00000487=ISO9660
00000488=ISO9660
00000489=Povolit více než 8 adresářových úrovní
00000490=Povolit více než 255 znaků v cestě
00000491=Nepřidávat k souborům čísla verzí (;1)
00000492=Povolit soubory bez přípony
00000493=Znaková sada
00000494=Standardní
00000495=DOS
00000496=ASCII
00000497=Délka názvů adresářů/souborů
00000498=Level 1 - 11 znaků, 8.3 formát
00000499=Level 2 - 31 znaků
00000500=Level X - 219 znaků
00000501=Joliet
00000502=Přidat k souborům čísla verzí (;1)
00000503=Povolit soubory bez přípony
00000504=Délka názvů adresářů/souborů
00000505=Level 1 - 64 znaků
00000506=Level X - 110 znaků
00000507=UDF
00000508=Zakázat podporu Unicode
00000509=DVD Video - povolit Unicode název disku
00000510=Spouštěcí disk
00000511=Možnosti
00000512=Typ emulace:
00000513=Spouštěcí obraz:
00000514=Vybrat soubor...
00000515=Developer ID:
00000516=Zaváděcí segment:
00000517=Načíst sektory:
00000518=Žádná (vlastní)
00000519=Žádná (vlastní)\nDisketa (1.20 MB) \nDisketa (1.44 MB) \nDisketa (2.88 MB) \nPevný disk\n
00000520=Hodnota je uváděna v HEX, ale bez úvodního 0x.
00000521=07C0
00000522=Nastavit bitovou kopii jako spouštěcí
00000523=Extrahovat spouštěcí bitovou kopii
00000524=Extrahovat spouštěcí bitovou kopii
00000525=Cíl
00000526=Načíst
00000527=Vysunout
00000528=Smazat disk...
00000529=Zobrazit ovládání měniče...
00000530=Kontrola
00000531=Testování
00000532=Zdroj
00000533=Přidat soubor nebo adresář (Enter)
00000534=Vybrat soubor...
00000535=Vybrat adresář...
00000536=Odstranit vybrané položky (Del)
00000537=Odstranit všechny položky
00000538=Zvětšit (Alt+Enter)
00000539=Původní velikost (Alt+Enter)
00000540=Přesunout označené na začátek (Ctrl+Home)
00000541=Posunout označené nahoru (Ctrl+Šipka nahoru)
00000542=Posunout označené dolů (Ctrl+Šipka dolů)
00000543=Přesunout označené nakonec (Ctrl+End)
00000544=Soubor
00000545=Vybrat zdrojový soubor...
00000546=Vybrat zdrojový adresář...
00000547=Odstranit všechny položky
00000548=Vybrat soubor...
00000549=Spočítat velikost
00000550=Čtení
00000551=Tvorba
00000552=Zápis
00000553=Kontrola
00000554=Načíst naposledy otevřený projekt
00000555=Načíst projekt...
00000556=Uložit projekt...
00000557=Načíst naposledy otevřenou frontu
00000558=Načíst frontu...
00000559=Uložit frontu...
00000560=Exportovat data grafu...
00000561=Zobrazit data grafu...
00000562=Naposledy otevřené
00000563=Žádný
00000564=Smazat
00000565=&Konec
00000566=&Zobrazit
00000567=Log
00000568=Fronta
00000569=Aktualizovat
00000570=&Režim
00000571=Výběr činností...
00000572=Čtení
00000573=Tvorba
00000574=Zápis
00000575=Kontrola
00000576=Testování
00000577=&Výstup
00000578=Mechanika
00000579=Bitová kopie
00000580=Nástroje
00000581=ISO
00000582=Změnit název...
00000583=Zobrazit informace o IFO Layer Break...
00000584=Mechanika
00000585=Aktualizovat
00000586=Vynulovat
00000587=Načíst
00000588=Vysunout
00000589=Uzamknout
00000590=Odemknout
00000591=Ovládání integrovaného měniče...
00000592=Ovládání měniče...
00000593=Plextor SpeedRead DVD
00000594=Povolit
00000595=Zakázat
00000596=Nastavit rychlost čtení
00000597=Max
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=Smazat disk
00000608=Rychle
00000609=Celý
00000610=Synchronizovat cache
00000611=Uzavřít
00000612=Stopa
00000613=Sekce
00000614=Disk
00000615=Změnit pokročilá nastavení...
00000616=Změnit booktype...
00000617=Prohlížeč sektorů...
00000618=Zobrazit informace o IFO Layer Break...
00000619=Regionální kód
00000620=Informace
00000621=Povolit
00000622=Zakázat
00000623=Změnit
00000624=Podporované funkce
00000625=Vyhledat aktualizace firmware...
00000626=Měnič
00000627=Ovládání integrovaného měniče...
00000628=Ovládání měniče...
00000629=Vytvořit soubor CUE...
00000630=Vytvořit soubor MDS...
00000631=Znovu sestavit mapu SCSI/ATAPI zařízení
00000632=Vyhledat SCSI/ATAPI zařízení
00000633=Automatická rychlost zápisu...
00000634=Pořadí načítání ovladačů...
00000635=Nastavení...
00000636=Ná&pověda
00000637=Vyhledat aktualizace
00000638=Průvodci...
00000639=Domovská stránka...
00000640=Diskusní fórum...
00000641=Zaslat dar...
00000642=Adresář grafů...
00000643=Adresář logů...
00000644=Adresář front...
00000645=Statistika zápisu...
00000646=O ImgBurn...
00000647=Vybrat soubor...
00000648=Vybrat adresář...
00000649=Kopírovat
00000650=Vložit
00000651=Odstranit označené
00000652=Odstranit všechny
00000653=Přesunout označené na začátek
00000654=Posunout označené nahoru
00000655=Posunout označené dolů
00000656=Přesunout označené na konec
00000657=Označit vše
00000658=Obrátit výběr
00000659=Aktualizovat
00000660=Vynulovat
00000661=Načíst
00000662=Vysunout
00000663=Uzamknout
00000664=Odemknout
00000665=Ovládání integrovaného měniče...
00000666=Ovládání měniče...
00000667=Plextor SpeedRead DVD
00000668=Povolit
00000669=Zakázat
00000670=Nastavit rychlost čtení
00000671=Max
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=Smazat disk
00000682=Rychle
00000683=Celý
00000684=Synchronizovat cache
00000685=Zavřít
00000686=Stopa
00000687=Sekce
00000688=Disk
00000689=Změnit pokročilá nastavení...
00000690=Změnit booktype...
00000691=Prohlížeč sektorů...
00000692=Zobrazit informace o IFO Layer Break...
00000693=Regionální kód
00000694=Informace
00000695=Povolit
00000696=Zakázat
00000697=Změnit
00000698=Podporované funkce
00000699=Vyhledat aktualizace firmware...
00000700=Změnit
00000701=Zobrazit informace o IFO Layer Break
00000702=Žádný
00000703=Smazat
00000704=Odhlásit
00000705=Restartovat
00000706=Vypnout
00000707=Úsporný režim
00000708=Režim spánku
00000709=Zobrazit ImgBurn
00000710=Konec
00000711=Změnit mechaniku
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=Naposledy otevřené
00000739=Žádný
00000740=Smazat
00000741=PngImage0
00000742=PngImage1
00000743=Úpravy
00000744=Kopírovat
00000745=Změnit mechaniku
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=Naposledy otevřené
00000773=Žádný
00000774=Smazat
00000775=Aktuální médium:
00000777=Zobrazit překlady ImgBurn...
00000778=Auto
00000779=Zobrazit informace o médiu...
00000780=Adresář projektů...
00000781=Smazat seznam zdrojů
00000782=Adresář bitových kopií...
00000783=Vybrat zdrojový soubor...
00000784=Vybrat cílový soubor...
00000785=Nový projekt
00000786=Vhazovací zóna
00000787=Žádná
00000788=DVD Video - Nezakazovat podporu Unicode
00000789=HD DVD Video - Nezakazovat podporu Unicode
00000790=BD Video - Nezakazovat podporu Unicode
00000791=HD DVD Video - Povolit Unicode název disku
00000792=BD Video - Povolit Unicode název disku
00000793=Chyby čtení:
00000794=ID disku:
00000795=Neznámé
00000796=ID disku:
00000797=Neznámé
00000798=ID disku:
00000799=Neznámé
00000800=Kopie:
00000801=Neznámé
00000802=Využití média %
00000803=Chyby porovnání:
00000804=Nedávno použité adresáře
00000805=Žádná
00000806=Smazat
00000807=Změnit adresář
00000808=Žádná
00000809=Smazat
00000810=Změnit adresář
00000811=Žádná
00000812=Smazat
00000813=Nedávno použité adresáře
00000814=Žádná
00000815=Smazat
00000816=Pokud povoleno, pro adresáře AUDIO_TS, JACKET_P a VIDEO_TS není zakázán Unicode.
00000817=Ani pro speciální adresáře
00000818=Pokud povoleno, pro adresáře ADV_OBJ a HVDVD_TS není zakázán Unicode.
00000819=Ani pro speciální adresáře
00000820=Pokud povoleno, pro adresáře BDAV, BDMV a CERTIFICATE není zakázán Unicode.
00000821=Ani pro speciální adresáře
00000822=Vytvořit soubor DVD...
00000823=Vypnout počítač
00000824=Otevřít
00000825=Procházet
00000826=Zdroj
00000829=Editor struktury disku
00000830=&Vstup
00000831=Základní
00000832=Rozšířený
00000833=Přepnout na základní vstup
00000834=Přepnout na rozšířený vstup
00000835=Zobrazit Editor struktury disku
00000836=Skrýt Editor struktury disku
00000837=Typ dat:
00000838=MODE1/2048
00000839=MODE1/2048\nMODE2/FORM1/2352\n
00000840=Povolit soubory překračující limit velikosti
00000841=Jeden rozsah
00000842=Více rozsahů
00000843=Ovládání podavače...
00000844=Ovládání podavače...
00000845=Ovládání podavače...
00000846=Obnovit nastavení DMA...
00000847=Jak odinstalovat ImgBurn...
00000848=Povolit nekompatibilní datum vytvoření souborů
00000849=Dávkový režim
00000850=Opravit tabulku spouštěcích informací
00000851=Synchronizovat změny
00000852=PngImage0
00000853=PngImage1
00000854=Strom zařízení
00000855=Strom zařízení
00000856=3x
00000857=5x
00000858=3x
00000859=5x
00000860=SmartErase
00000861=Rychle
00000862=Celý
00000863=SmartErase
00000864=Rychle
00000865=Celý
00000866=Odeslat BurnerMAX data
00000867=Odeslat BurnerMAX data
00000868=ID platformy:
00000869=80x86
00000870=80x86\nPower PC\nMac\nUEFI\n

[frmMediumChangerControl]
00000001=Ovládání měniče
00000002=Stavový text
00000003=Zařízení
00000004=Sloty měniče
00000005=Adresa prvního úložného prvku:
00000006=Neznámá
00000007=Kam/Odkud fyzicky vkládáte/vyjímáte média
00000008=Adresa prvního importního/exportního prvku:
00000009=Neznámá
00000010=Zařízení které přenáší média z/do slotů/mechanik
00000011=Adresa prvního transportního prvku:
00000012=Mechaniky v měniči
00000013=Adresa prvního transportního prvku:
00000014=Neznámá
00000015=Neznámá
00000016=OK
00000017=Sloty
00000018=Slot
00000019=Médium vloženo
00000020=Přesunout médium z vybraného slotu do vybrané mechaniky
00000021=Připojit
00000022=Vysunout médium z vybraného slotu
00000023=Vysunout
00000024=Načíst médium do vybraného slotu
00000025=Načíst
00000026=Zjistit stav všech slotů
00000027=Zkontrolovat vše
00000028=Zjistit stav vybraných slotů
00000029=Zkontrolovat
00000030=Přesunout médium z vybrané mechaniky do zdrojového/vybraného slotu a poté přesunout médium z dalšího obsazeného slotu do vybrané mechaniky
00000031=Připojit další
00000032=Mechaniky
00000033=Mechanika
00000034=Médium vloženo
00000035=Zdrojový slot
00000036=Přesunout médium z vybrané mechaniky do zdrojového/vybraného slotu
00000037=Odpojit
00000038=Přesunout médium z vybrané mechaniky do zdrojového/prvního prázdného slotu a poté ho vysunout
00000039=Vysunout
00000040=Zjistit stav všech mechanik
00000041=Zkontrolovat vše
00000042=Zjistit stav vybraných mechanik
00000043=Zkontrolovat
00000044=Načíst médium do prvního prázdného slotu a poté ho přesunout do vybrané mechaniky
00000045=Načíst
00000046=Přesunout médium z vybrané mechaniky do zdrojového/vybraného slotu a poté přesunout médium z dalšího obsazeného slotu do vybrané mechaniky
00000047=Připojit další
00000048=PngImage0
00000049=PngImage1

[frmPrepareImage]
00000001=Připravuje se bitová kopie...
00000002=Aktuální úloha
00000003=Neznámá
00000004=Storno
00000005=Aktuální adresář
00000006=Neznámý
00000007=Průběh

[frmReplaceFile]
00000001=Potvrďte přepsání souboru
00000002=Cílový adresář již obsahuje soubor:
00000003=Chcete tento soubor přepsat?
00000004=Upravený:
00000005=Neznámé
00000006=Velikost:
00000007=Neznámá
00000008=Název souboru
00000009=Přejmenovat
00000010=Ano
00000011=Ano všem
00000012=Ne
00000013=Ne všem
00000014=K automatickému přejmenování dojde za x sekund...
00000015=Zrušit automatické přejmenování

[frmSectorViewer]
00000001=Prohlížeč sektorů
00000002=Aktualizovat
00000003=Předchozí sektor
00000004=Další sektor
00000005=Neznámý
00000006=LBA:
00000007=Nastavit LBA na poslední aktuálního média
00000008=Načíst
00000009=Vysunout
00000010=Číst v RAW režimu - 2352 bytů na sektor
00000011=RAW
00000012=Číst v RAW režimu včetně Subkanálů - 2448 bytů na sektor
00000013=Subkanály

[frmSelectLayerBreak]
00000001=Zvolte pozici pro Layer Break
00000002=Střed bitové kopie:
00000003=Neznámý
00000004=Pokračujte zavřením okna náhledu!
00000005=LBA
00000006=Soubor/VTS
00000007=LU
00000008=PGC
00000009=Kapitola
00000010=Buňka
00000011=V/C ID
00000012=Čas začátku
00000013=SPLIP
00000014=OK
00000015=Storno
00000016=Vrátit se k hledání VOBU/ECC
00000017=Legenda
00000018=Skvělá
00000019=Velmi dobrá
00000020=Dobrá
00000021=Průměrná
00000022=Možnosti
00000023=Neaktualizovat soubory IFO/BUP
00000024=Seamless
00000025=Zobrazit vybranou buňku
00000026=PngImage0
00000027=PngImage1
00000028=PngImage2
00000029=PngImage3
00000030=Náhled
00000031=Fyzická pozice Layer Break:
00000032=Zvolit pozici Layer Break
00000033=Potenciální pozice Layer Break
00000034=Zkopírovat LBA do schránky
00000035=ILVU

[frmSelectMediaType]
00000001=Smazat disk
00000002=OK
00000003=Storno
00000004=Zvolte typ média
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-R\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=Nastavení
00000002=Obecné
00000003=Možnosti
00000004=Akce vypnutí:
00000005=Minimalizovat do systémové lišty
00000006=Synchronizovat nastavení Tvorby/Zápisu/Testování
00000007=Synchronizovat nastavení Tvorby/Zápisu/Testování
00000009=Zobrazit dialog Vypnout
00000010=Vypnout (Power Off)
00000011=Žádná\nOdhlásit se\nRestartovat\nVypnout (ShtDwn)\nVypnout (PwrOff)\nÚsporný režim\nRežim spánku\n
00000012=Nevynucovat akci vypnutí
00000013=Zabránit spuštění spořiče
00000014=Zobrazovat varování
00000015=Vyberte soubor MDS, ne ISO
00000016=Ve frontě jsou ještě bitové kopie
00000017=Nekompatibilní programy
00000018=Layer Break na DVD-R DL
00000019=Overburning
00000020=Maximální velikost souboru
00000021=Seamless Layer Break
00000022=Neaktualizovat soubory IFO/BUP
00000023=Režim zápisu, ne režim tvorby
00000024=Pokročilé
00000025=30 s
00000026=Spočítat MD5 hash
00000027=Při vytvoření alokovat soubory
00000028=Tvorba MDS - zachovat absolutní cesty
00000029=Časový limit analýzy systému souborů
00000030=Tvorba CUE - zachovat absolutní cesty
00000031=Layer Break
00000032=Zatrhnout Neaktualizovat soubory IFO/BUP
00000033=Zatrhnout Seamless
00000034=Možnosti ImgBurnPreview
00000035=Vybrat soubor...
00000036=Nepoužívat DirectDraw overlay
00000037=Neomezovat snímkovací frekvenci
00000038=Čtení
00000039=Možnosti
00000040=Dělení souborů:
00000041=Soubor struktury bitové kopie:
00000042=Kapacita disku:
00000043=Priorita procesu:
00000046=Zatrhnout Vypnout počítač
00000047=Zatrhnout Zavřít program
00000048=Automaticky
00000049=Automaticky\nAno\nNe\n
00000050=Povolit SpeedRead DVD (Plextor)
00000051=Automaticky Exportovat data grafu
00000052=Systém souborů
00000053=Disk\nSystém souborů\n
00000054=Normální
00000055=Reálný čas\nVysoká\nNadprůměrná\nNormální\nPodprůměrná\nNevyužitý čas\n
00000057=Výchozí cíl
00000058=Vybrat adresář...
00000059=Žádný
00000060=Automaticky vytvořený
00000061=Naposledy použitý
00000062=Vlastní
00000063=Chyby čtení
00000064=Softwarová opakování:
00000065=Hardwarová opakování:
00000066=Ignorovat chyby čtení
00000067=Tvorba
00000068=Možnosti
00000069=Dělení souborů:
00000070=Soubor struktury bitové kopie:
00000073=Zatrhnout Vypnout počítač
00000074=Zatrhnout Zavřít program
00000083=Automaticky
00000084=Automaticky\nAno\nNe\n
00000089=DVD Video
00000090=Umístění obsahu adresáře:
00000091=IFO/BUP 32K padding
00000092=Vytvořit adresář AUDIO_TS
00000093=Filtrovat obsah adresáře
00000094=Názvy souborů/adresářů velkými písmeny
00000095=Název disku - načíst z DVD Textu
00000096=Začátek
00000097=Začátek\nSmíšené\nKonec\n
00000116=Zápis
00000117=Možnosti
00000118=Režim zápisu:
00000119=Velikost link:
00000120=Typ zápisu:
00000121=Automaticky
00000122=Automaticky\nCD\nDVD\nHD DVD\nBD\n
00000123=Uzamknout svazek - výhradní přístup
00000124=Nedotazovat se na smazání média
00000125=Nedotazovat se na zformátování média
00000126=Nedotazovat se na přepsání média
00000127=Před kontrolou vysunout disk
00000128=Zatrhnout Smazat bitovou kopii
00000129=Zatrhnout Vypnout počítač
00000130=Povolit BURN-Proof
00000131=Automaticky
00000132=Automaticky\n0\n1\n16\n
00000133=DAO/SAO
00000134=Inkrementální\nTAO\nDAO/SAO\n
00000135=Porovnat s bitovou kopií
00000136=DVD-RAM/BD-RE FastWrite (*)
00000137=Zatrhnout Zavřít program
00000138=DVD+R - rezervovat stopu
00000139=DVD+R - uzavřít disk (minimální rádius) (*)
00000140=* Platí pro mechaniky LG, Lite-On, Optiarc a Samsung.
00000141=Automaticky Změnit Book Type (*)
00000142=Nedotazovat se na uzavření stopy/sekce/disku
00000143=Odpověď Ano
00000144=Odpověď Ne
00000145=Před zápisem provést OPC
00000146=Nedotazovat se na uzavření šuplíku
00000147=Možnosti
00000148=Layer Break (dvouvrstvá média)
00000149=Sektory v L0:
00000150=Priorita procesu:
00000151=Vypočítat optimální
00000152=Uživatelsky definovaný
00000153=Automaticky Exportovat data grafu
00000154=Preferovat zformátované disky (*)
00000155=Vysoká
00000156=Reálný čas\nVysoká\nNadprůměrná\nNormální\nPodprůměrná\nNevyužitý čas\n
00000157=* Platí pro DVD-RAM a BD-RE média.
00000158=Preferovat formátování bez záložních oblastí (*)
00000159=Možnosti fronty
00000160=10 s
00000161=Vložte další disk - OK automaticky za
00000162=Před dalším zápisem vysunout disk
00000163=Vložte další disk - vyhledat prázdný disk
00000164=Chyby zápisu
00000165=Softwarové opakování:
00000166=Kontrola
00000167=Možnosti
00000168=Priorita procesu:
00000169=Ignorovat neuživatelská data
00000170=Zatrhnout Smazat bitovou kopii
00000171=Zatrhnout Zavřít program
00000172=Zatrhnout Vypnout počítač
00000173=Automaticky Exportovat data grafu
00000174=Povolit SpeedRead DVD (Plextor)
00000175=Normální
00000176=Reálný čas\nVysoká\nNadprůměrná\nNormální\nPodprůměrná\nNevyužitý čas\n
00000177=Ignorovat CD-DA data
00000179=Data grafu
00000180=Výchozí adresář
00000181=Vybrat adresář...
00000182=Naposledy použitý
00000183=Vlastní
00000184=Adresář bitové kopie
00000185=Možnosti
00000187=Priorita vlákna:
00000189=Normální
00000190=Nevyužitý čas\nNízká\nPodprůměrná\nNormální\nNadprůměrná\nVysoká\nReálný čas\n
00000191=Zaznamenat zatížení procesoru
00000192=Zaznamenat data grafu
00000193=Výchozí název souboru
00000194=%M
00000195=%F
00000196=-     model mechaniky
00000197=-     verze firmware
00000198=%D
00000199=-     datum (dlouhý)
00000200=%T
00000201=-     čas
00000202=Náhled:
00000203=Nedostupný
00000204=%I
00000205=-     ID média
00000206=%S
00000207=-     rychlost zápisu
00000208=-     datum (krátký)
00000209=%d
00000210=%V
00000211=-     název disku
00000212=%B
00000213=-     datum (YYYY/MM/DD)
00000214=Naposledy použitý
00000215=Vlastní
00000216=Nahradit mezery podtržítky
00000217=%M %F %D %T %I %S
00000218=Sloučit mezery
00000219=V/V
00000220=Rozhraní
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=Zobrazit všechna zařízení
00000226=Patin-Couffin - VSO Software
00000228=Detekovat přidání/odebrání mechanik
00000229=Velikost bufferu
00000230=80 MiB
00000231=Povolit zotavení bufferu
00000232=Délka přenosu
00000233=32 KiB
00000234=Automaticky
00000235=Vlastní
00000236=Prahové hodnoty zotavení bufferu
00000241=Mechanika
00000242=Možnosti
00000243=Vysunout disk po...
00000244=Uzamknout během...
00000245=Zápis
00000246=Mazání
00000247=Zápis
00000248=Mazání
00000249=Zakázat upozornění na změnu média
00000250=Kontrola
00000251=Kontrola
00000252=Čtení
00000253=Čtení
00000254=Seřadit podle
00000255=Nic\nAdresa\nPísmeno disku\nNázev\n
00000256=Možnosti operačního systému
00000257=Upozornění na vložení média
00000258=Automaticky přehrát datové disky
00000259=Automaticky přehrát audio disky
00000260=Synchronizace voleb
00000261=Režim tvorby
00000262=Režim zápisu
00000263=Režim kontroly
00000264=Režim testování
00000265=Režim čtení
00000266=Zápis
00000267=Kontrola
00000268=Testování
00000269=Zápis
00000270=Kontrola
00000271=Testování
00000272=Zápis
00000273=Kontrola
00000274=Testování
00000275=Tvorba
00000276=Tvorba
00000277=Tvorba
00000278=Testování
00000279=Kontrola
00000280=Zápis
00000281=Tvorba
00000282=Čtení
00000283=Čtení
00000284=Čtení
00000285=Čtení
00000286=Testování
00000287=Kontrola
00000288=Zápis
00000289=Tvorba
00000290=Čtení
00000291=Zvuky
00000292=Možnosti
00000293=Vybrat soubor...
00000295=Přehrát vybraný soubor
00000297=Přehrát zvuk po úspěšném dokončení
00000299=Události
00000300=Při spuštění
00000301=Nastavit režim programu:
00000302=Nastavit výstup režimu tvorby:
00000303=Vyhledat aktualizace:
00000304=Výběr činností
00000305=Naposledy použitý\nVýběr činností\nČtení\nTvorba\nZápis\nKontrola\nTestování\n
00000306=Naposledy použitý
00000307=Naposledy použitý\nVypalovačka\nBitová kopie\n
00000308=Jednou týdně
00000309=Nikdy\nDenně\nJednou týdně\nJednou za dva týdny\nJednou za měsíc\n
00000310=Při zrušení zápisu
00000311=Smazat nedokončené soubory:
00000312=Vyžádat si potvrzení zrušení
00000313=Zeptat se
00000314=Zeptat se\nAno\nNe\n
00000315=Při ukončení
00000318=Uložit log
00000319=Přepsat existující
00000320=Smazat seznam otevřených souborů
00000321=Uložit frontu
00000322=Přepsat existující
00000323=Přidat k existujícímu
00000324=Při chybě
00000325=* Funguje pouze pokud program není aktivní (v popředí).
00000326=Zablikat tlačítkem v panelu úloh (*)
00000327=Registr
00000328=Rozšíření
00000329=AutoPlay - prázdné CD
00000330=DVD
00000331=AutoPlay - prázdné DVD
00000332=Asociace
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=Všechny
00000348=Žádné
00000349=DI
00000350=Nastavit ImgBurn jako výchozí program
00000351=IBB
00000352=CUE
00000353=OK
00000354=Storno
00000355=Obnovit výchozí nastavení
00000356=Jazyk
00000357=Audio CD
00000358=Tvorba CUE - uložit jako ANSI soubor
00000359=AutoPlay - prázdné HD DVD
00000360=AutoPlay - prázdný Blu-ray
00000361=AutoPlay - CD Audio
00000362=AutoPlay - DVD Video
00000363=AutoPlay - HD DVD
00000364=AutoPlay - Blu-ray
00000365=* Platí pro DVD-RAM, HD DVD-RAM a BD-RE média.\nPovolením této volby zakážete mechanice provádět při zápisu automatické kontroly a umožníte jí tak zápis plnou rychlostí.
00000366=Vzorkovací frekvence:
00000367=100 ms
00000368=Hlavní:
00000369=Mechanika:
00000370=Průměrná délka fronty disku
00000371=Otevřít v programu
00000372=Audio CD - jako výchozí formát nastavit WAV
00000373=* Platí pro DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM a BD-RE média.
00000374=Nezobrazovat hlášky ve stavovém řádku (*)
00000375=Umístění souborů
00000376=Projekty
00000377=Vybrat adresář...
00000378=Jazykové soubory
00000379=Vybrat adresář...
00000380=Soubory dat grafů
00000381=Vybrat adresář...
00000382=Soubory fronty
00000383=Vybrat adresář...
00000384=Logy
00000385=Vybrat adresář...
00000386=Chráněný disk
00000387=Smazat seznam zdrojů
00000389=WV
00000390=APE
00000391=FLAC
00000392=Chyba
00000393=Přehrát zvuk po chybě
00000394=Vybrat soubor...
00000395=Přehrát vybraný soubor
00000396=Přehrát zvuk po...
00000397=Přehrát zvuk po...
00000398=Čtení
00000399=Zápis
00000400=Kontrola
00000401=Rychlé smazání
00000402=Úplné smazání
00000403=Čtení
00000404=Zápis
00000405=Kontrola
00000406=Rychlé smazání
00000407=Úplné smazání
00000408=Přichytávání PreGap
00000409=0 f
00000410=* Platí pro dialog výběru činností
00000411=Zresetovat statistiku ImgBurn
00000412=Drive.CDROM
00000413=Soubory bitových kopií
00000414=Vybrat adresář...
00000415=Zakázat zvuky
00000416=Vždy použít tuto cestu jako výchozí adresář v dialozích pro otevření/uložení souboru.
00000417=Vždy použít tuto cestu jako výchozí adresář v dialozích pro otevření/uložení souboru.
00000418=Vždy použít tuto cestu jako výchozí adresář v dialozích pro otevření/uložení souboru.
00000419=Vždy použít tuto cestu jako výchozí adresář v dialozích pro otevření/uložení souboru.
00000420=Vždy použít tuto cestu jako výchozí adresář v dialozích pro otevření/uložení souboru.
00000421=Vždy použít tuto cestu jako výchozí adresář v dialozích pro otevření/uložení souboru.
00000422=Zobrazit informace
00000423=Nedotazovat se na smazání souborů
00000424=Odpověď Ano
00000425=Odpověď Ne
00000426=Tvorba MDS - uložit jako ANSI soubor
00000427=Zabránit přechodu do úsporného režimu
00000428=Nepoužívat Immediate I/O
00000429=Skutečná velikost (1:1)
00000430=* Platí pro DVD+R a DVD+R DL média. Pokud povoleno, mechanika zajistí, že záznamová plocha bude mít minimální poloměr 30 mm.
00000431=Uzavření disku - automatické opakování
00000433=SPTI - metoda řazení zařízení
00000434=Třída zařízení\nRozhraní zařízení\nPísmeno mechaniky\n
00000435=Blu-ray Video
00000436=Vytvořit adresář CERTIFICATE
00000437=* Platí pro DVD+RW a BD-RE média.
00000438=Uzavření disku - ignorovat chyby
00000439=Chyby čtení
00000440=Softwarová opakování:
00000441=Hardwarová opakování:
00000442=Ignorovat chyby čtení
00000443=Formát souboru struktury bitové  kopie
00000444=DVD
00000445=MDS
00000446=V/V souborů
00000447=Čtení - vždy používat V/V s vyrovnávací pamětí
00000448=CCD
00000449=CUE
00000450=Porovnat hodnoty MD5
00000451=Ignorovat chyby porovnání
00000452=Vymazat příznak Copy Permission Indicator
00000453=Strana 1
00000454=Strana 2
00000455=Dotazy
00000457=Nedotazovat se na kořenový adresář
00000458=Nedotazovat se na obsah VIDEO_TS
00000460=Odpověď Ano
00000461=Odpověď Ne
00000464=Odpověď Ano
00000465=Odpověď Ne
00000466=Nedotazovat se na obsah HVDVD_TS
00000467=Odpověď Ano
00000468=Odpověď Ne
00000469=Nedotazovat se na obsah BDAV/BDMV
00000470=Odpověď Ano
00000471=Odpověď Ne
00000472=Nedotazovat se na nastavení pro OS instalaci
00000473=Odpověď Ano
00000474=Odpověď Ne
00000475=Nedotazovat se na nastavení pro DivX Video
00000476=Odpověď Ne
00000477=Odpověď Ano
00000478=Nedotazovat se na nastavení pro DVD Video
00000479=Odpověď Ano
00000480=Odpověď Ne
00000481=Nedotazovat se na nastavení pro HD DVD Video
00000482=Odpověď Ano
00000483=Odpověď Ne
00000484=Nedotazovat se na nastavení pro BD Video
00000485=Odpověď Ano
00000486=Odpověď Ne
00000487=Velikost čtecího bufferu
00000488=80 MiB
00000489=Pokročilé
00000490=Padding systému souborů:
00000491=Minimum sektorů bitové kopie
00000492=Minimum sektorů bitové kopie:
00000493=30 s
00000494=Počáteční LBA bitové kopie:
00000495=Přidání souborů - dereferencovat odkazy
00000496=Zapamatovat si tabulku naposledy otevřených
00000497=Ignorovat Používané soubory
00000498=Název disku - Ano automaticky za
00000499=Optimalizovat duplicitní soubory
00000500=Zaznamenat neplatné názvy souborů/adresářů
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=Seskupit soubory podle adresářové úrovně
00000505=* Kromě mísení souborů/adresářů v kořenovém adresáři
00000506=Řadit soubory podle pořadí v seznamu (*)
00000507=Vytvořit MD5
00000508=Vytvořit MD5
00000509=Navržené změny nastavení - aktualizovat GUI
00000510=Dotazy
00000511=Nedotazovat se na zahrnutí adresáře ADV_OBJ
00000512=Odpověď Ano
00000513=Odpověď Ne
00000514=Nedotazovat se na zahrnutí adr. CERTIFICATE
00000515=Odpověď Ano
00000516=Odpověď Ne
00000517=Ignorovat systém souborů na síťových discích
00000518=Strana 1
00000519=Strana 2
00000520=Dotazy
00000521=Nikdy nemazat audio soubory
00000522=* Platí pro BD-RE média.
00000523=Preferovat formátování s plnou certifikací (*)
00000524=Velikost formátování:
00000525=Upřednostňovaná
00000526=Upřednostňovaná\nMinimální\nMaximální\n
00000527=* Platí pro DVD+RW, DVD-RAM a BD-RE média.
00000528=* Platí pro DVD+RW, DVD-RAM a BD-RE média.
00000529=* Platí pro BD-R média. Pokud povoleno, výchozí automatické kontroly dat po zápisu jsou zakázány, což umožní zapisovat maximální rychlostí.
00000530=Kontrola BD-R není vyžadována (*)
00000531=Porovnat hodnoty MD5
00000532=Strana 1
00000533=Strana 2
00000534=Písmo
00000535=Zvolit font...
00000536=Písmo GUI
00000537=Nevynucovat akci vypnutí
00000538=Formát souboru struktury média
00000539=DVD
00000540=MDS
00000541=CD-TEXT - použít ANSI
00000543=Režim vstupu tvorby:
00000544=Naposledy použitý
00000545=Naposledy použitý\nZákladní\nRozšířený\n
00000546=Možnosti Editoru struktury disku
00000547=Načíst informace souboru
00000548=* CD-DA kompatibilní soubory WAV mají formát 44.1 kHz, 16 bitů, stereo.
00000549=Neanalyzovat CD-DA kompatibilní soubory WAV (*)
00000550=Výchozí prohlížeč
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=Opravit VTS sektory
00000557=Opti Drive Control
00000558=Vyhledat zařízení
00000559=Automatické podavače
00000560=Ignorovat ovladače připojených systémů souborů
00000561=Nedotazovat se na nový disk
00000562=Zaznamenat přeskočené skryté soubory/adresáře
00000563=Zaznamenat přeskočené systémové soubory/adresáře
00000564=Měniče disků
00000565=Zrušit AutoPlay
00000566=Zrušit záznam po příliš mnoha zprávách
00000567=Nedotazovat se na detaily bitové kopie
00000568=Nedotazovat se na název disku
00000569=Odpověď Ano
00000570=Odpověď Ne
00000571=Nedotazovat se na obsah AUDIO_TS
00000572=Odpověď Ano
00000573=Odpověď Ne
00000574=Nedotazovat se na nastavení pro DVD Audio
00000575=Odpověď Ano
00000576=Odpověď Ne
00000577=Zahrnout přípojné body
00000578=Zaznamenat přeskočené přípojné body
00000579=Poznámka:
00000580=Aby se změny zde uvedených voleb projevili, musíte mít administrátorské oprávnění.
00000581=Okno Editor struktury disku - vždy na vrchu
00000582=Okno Fronta - vždy na vrchu
00000583=Směr psaní:
00000584=Zleva doprava
00000585=Zleva doprava\nZprava doleva\n
00000586=Underburning
00000587=Možnosti PreGap
00000588=Způsob detekce:
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=Metoda rozvržení disku
00000592=Strana 1
00000593=Strana 2
00000594=CD:
00000595=DVD:
00000596=HD DVD:
00000597=Blu-ray:
00000598=Testovací režim
00000599=Vinpower Digital - COM port
00000600=Tvorba DVD - zachovat absolutní cesty
00000601=Tvorba DVD - uložit jako ansi soubor
00000602=Protokol
00000603=Přidat hlavičku
00000604=Strana 3
00000605=Záznam
00000606=Zaznamenat přeskočené složky
00000607=Dereferencovat odkazy
00000608=Možnosti dávkového režimu
00000609=Před dalším čtením vysunout
00000610=Vložte další disk - OK automaticky za
00000611=10 s
00000612=Vložte další disk - najít další neprázdný disk
00000613=Vinpower Digital
00000614=Režim slepených disků
00000615=Strana 1
00000616=Strana 2
00000617=Přepsání souboru - automaticky přejmenovat
00000618=30 s
00000619=Nastavit výchozí adresář průzkumníka
00000620=Vybrat adresář...
00000621=Pamatovat si kopie
00000622=Pamatovat si kopie
00000623=Adresář pro bitové kopie
00000624=Možnosti automatického podavače
00000625=Automaticky přerušit při chybě
00000626=Vždy používat starý dialog pro výběr adresáře
00000627=* Při zápisu BD Video disku nastavit book type na Normální spíše než DVD-ROM.
00000628=Pro BD Video disky používat Normální (*)
00000632=Počkat na inicializaci mechaniky delší dobu
00000633=Neupororňovat na nepodporovanou revizi UDF
00000634=Odpověď Ano
00000635=Odpověď Ne
00000636=Zaznamenat vynechané filtrované soubory/adresáře
00000637=Obecný - COM port
00000638=Nedotazovat se na nastavení MP3 disku
00000639=Odpověď Ano
00000640=Odpověď Ne
00000641=Nedotazovat se na opakování selhaného zápisu
00000642=Odpověď Ano
00000643=Odpověď Ne
00000644=Obecný
00000645=Alternativní metoda 'Accept Disc'
00000646=Přenosová rychlost:
00000647=Testovací režim není podporován
00000648=Dotazy
00000650=Nedotazovat se na změnu cíle mini bitové kopie
00000651=Odpověď Ano
00000652=Odpověď Ne
00000653=Zobrazit prokládané buňky
00000654=Zaznamenat přeskočené soubory/adresáře bez příznaku archivovat
00000655=* Platí pro DVD+R DL disky. Pokud je zapisována malá bitová kopie, budou všechna data místo\nrozdělení na dvě shodné poloviny a zápisu do obou vrstev zapsána do první vrstvy (L0).
00000656=DVD+R DL - zapisovat pouze do první vrstvy (*)
00000657=Vytvořit BDMV adresáře
00000658=Výchozí metoda overburn
00000661=HD DVD Video
00000662=Název disku - načíst z VPLST000.XPL
00000663=Název disku - načíst z BDMT_ENG.XML
00000664=Dotazy
00000665=Vyžadovat potvrzení detekce DVD Audio
00000666=Vyžadovat potvrzení detekce DVD Video
00000667=Vyžadovat potvrzení detekce HD DVD Video
00000668=Vyžadovat potvrzení detekce BD Video
00000669=Vyžadovat potvrzení detekce OS instalace
00000670=Strana 4
00000671=Vytvořit položku v Default ProgID
00000672=Výchozí systémový
00000673=Uživatelsky definovaný
00000674=TAK
00000675=Průzkumník - jen pro čtení
00000676=Zápis - vždy používat V/V s vyrovnávací pamětí
00000677=Velikost přenosu:
00000678=64 KiB
00000679=32 KiB\n64 KiB\n128 KiB\n256 KiB\n512 KiB\n1 MiB\n
00000680=Výchozí metoda overburn:
00000681=Overburn
00000682=Overburn\nZkrátit\n
00000683=Zaslat BurnerMAX data:
00000684=Zeptat se
00000685=Zeptat se\nAno\nNe\n
00000686=Metoda opravy:
00000687=Kompatibilní
00000688=Efektivní\nKompatibilní\nVždy\n
00000689=Použít jeden cílový adresář
00000690=Nedotazovat se na optimální nastavení

[frmShutdown]
00000001=ImgBurn
00000002=Vypínám počítač...
00000003=Řekli jste mi, že mám po dokončení své práce odhlásit aktuálního uživatele. \n\nUž sem skončil a tak to právě dělám!\n\nPokud jste si to rozmysleli, klikněte na tlačítko Zrušit!\n
00000004=Řekli jste mi, že mám po dokončení své práce restartovat počítač. \n\nUž sem skončil a tak to právě dělám!\n\nPokud jste si to rozmysleli, klikněte na tlačítko Zrušit!\n
00000005=Řekli jste mi, že mám po dokončení své práce vypnout počítač. \n\nUž sem skončil a tak to právě dělám!\n\nPokud jste si to rozmysleli, klikněte na tlačítko Zrušit!\n
00000006=Řekli jste mi, že mám po dokončení své práce vypnout počítač. \n\nUž sem skončil a tak to právě dělám!\n\nPokud jste si to rozmysleli, klikněte na tlačítko Zrušit!\n
00000007=Řekli jste mi, že mám po dokončení své práce přepnout počítač do úsporného režimu. \n\nUž sem skončil a tak to právě dělám!\n\nPokud jste si to rozmysleli, klikněte na tlačítko Zrušit!\n
00000008=Řekli jste mi, že mám po dokončení své práce přepnout počítač do režimu spánku. \n\nUž sem skončil a tak to právě dělám!\n\nPokud jste si to rozmysleli, klikněte na tlačítko Zrušit!\n
00000009=Zrušit

[frmDropZone]
00000001=Sem můžete vhazovat soubory a adresáře!
00000002=Vložit
00000003=Zavřít
00000004=Sem můžete vhazovat soubory a adresáře!
00000005=Sem můžete vhazovat soubory a adresáře!

[frmChooseFont]
00000001=Zvolte font
00000002=Náhled
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=Příliš žluťoučký kůň úpěl ďábelské ódy!
00000008=OK
00000009=Storno

[frmDiscLayoutAdd]
00000001=Přidávají se soubory...
00000002=Aktuální položka
00000003=Neznámá
00000004=Storno
00000005=Aktuální adresář
00000006=Neznámý
00000007=Průběh

[frmDiscLayoutEditor]
00000001=Editor struktury disku
00000002=Přidat soubory...
00000003=Přidat soubory
00000004=Přidat adresář...
00000005=Přidat adresář
00000007=Přejmenovat
00000008=Přejmenovat
00000010=Odebrat
00000011=Odebrat
00000013=Název
00000014=Velikost
00000015=Typ
00000016=Změněn
00000017=Umístění v počítači
00000018=PngImage_Explorer
00000019=PngImage_LoadProject
00000020=PngImage_SaveProject
00000021=PngImage_NewDisc
00000022=PngImage_AddFiles
00000023=PngImage0
00000024=PngImage1
00000025=PngImage2
00000026=Nový adresář
00000027=Nový adresář
00000028=PngImage3
00000029=PngImage4
00000030=Nový adresář
00000031=Rozbalit vše
00000032=Sbalit vše
00000033=Vlastnosti
00000034=Vložit
00000035=Přejmenovat
00000036=Odebrat
00000037=Rozbalit
00000038=Sbalit
00000039=PngImage5
00000040=PngImage6
00000041=PngImage7
00000042=PngImage8
00000043=PngImage9
00000044=Odebrat
00000045=Přejmenovat
00000046=Vložit
00000047=Nový adresář
00000048=Vlastnosti
00000049=Procházet
00000050=Otevřít
00000051=Označit vše
00000052=Obrátit výběr
00000053=Otevřít umístění souboru
00000054=Označit
00000055=Procházet umístění souboru
00000056=Procházet
00000057=Otevřít
00000058=PngImage_AddSelected
00000059=PngImage_AddFiles
00000060=PngImage_AddFolder
00000061=PngImage_NewFolder
00000062=PngImage_Delete
00000063=PngImage_Rename
00000064=PngImage_Properties
00000065=Nový disk
00000066=Nový disk
00000068=PngImage10
00000069=PngImage11
00000070=Přidat adresář...
00000071=Přidat soubory...
00000072=Přidat adresář...
00000073=Přidat soubory...
00000075=CD (650 MiB / 74 min)\nCD (700 MiB / 80 min)\nCD (790 MiB / 90 min)\nCD (870 MiB / 99 min)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL\n
00000076=Automatická volba cílového média
00000077=CD (650 MiB / 74 min)
00000078=PngImage_Explorer2
00000079=PngImage_SideBySideView2
00000080=Vlastnosti
00000081=Vlastnosti
00000082=PngImage_LoadProject2
00000083=PngImage_SaveProject2
00000084=PngImage_NewDisc2
00000085=PngImage_AddSelected2
00000086=Načíst projekt...
00000087=Načíst projekt
00000088=Uložit projekt...
00000089=Uložit projekt
00000091=PngImage_AddFiles2
00000092=PngImage_AddFolder2
00000094=Průzkumník
00000095=Zobrazení průzkumníka
00000096=ComboBox_ExplorerFolders
00000097=Zobrazit panely vedle sebe
00000098=PngImage_NewFolder2
00000099=PngImage_Delete2
00000100=Přepnutí zobrazení panelů
00000101=PngImage_Rename2
00000102=PngImage_Properties2
00000103=Přidat vybrané
00000104=Přidat vybrané

[frmDiscLayoutProperties]
00000001=Vlastnosti
00000002=Neznámý
00000003=Obsahuje:
00000004=Neznámý
00000005=Název:
00000006=Neznámý
00000007=Typ:
00000008=Neznámý
00000009=Velikost:
00000010=Neznámá
00000011=Umístění:
00000012=Neznámé
00000013=Umístění v počítači:
00000014=Neznámé
00000015=Vytvořen:
00000016=Změněn:
00000017=Atributy:
00000018=Skrytý
00000019=OK
00000020=Storno

[frmDiscLayoutReplace]
00000001=Přidat soubor
00000002=Cílové umístění již obsahuje soubor se stejným názvem.
00000003=Název:
00000004=Neznámý
00000005=Typ:
00000006=Neznámý
00000007=Umístění:
00000008=Neznámé
00000009=Existující soubor
00000011=Neznámý
00000012=Velikost:
00000013=Neznámá
00000014=Změněn:
00000015=Není známo
00000016=Nový soubor
00000018=Neznámý
00000019=Velikost:
00000020=Neznámá
00000021=Změněn:
00000022=Není známo
00000023=Nahradit vše
00000024=Přeskočit vše
00000025=Nahradit
00000026=Přeskočit
00000027=Storno
00000028=Přejmenovat

[frmAutoLoaderControl]
00000001=Ovládání automatického podavače
00000002=Zařízení
00000003=neznámé
00000004=ID robota:
00000005=Mechaniky
00000006=Mechanika
00000007=Vysunout disk z vybrané mechaniky
00000008=Vysunout
00000009=Načíst disk do vybrané mechaniky
00000010=Načíst
00000011=Vyjmout disk z vybrané mechaniky
00000012=Vyjmout
00000013=Typ robota:
00000014=neznámý
00000015=Robot připraven:
00000016=neznámé
00000017=Mechaniky:
00000018=neznámé
00000019=ID mechanik:
00000020=neznámé
00000021=PngImage0
00000022=PngImage1
00000024=OK
00000027=stavový text
00000028=Ignorovat chybu
00000029=Kalibrovat
00000030=Otestovat
00000031=Nastavit přiřazení mechaniky...
00000032=Resetovat stav zásobníku

[frmConfigureDrivePositions]
00000001=Nastavení pozic mechaniky
00000002=OK
00000003=Storno
00000004=Neznámý
00000005=Vyberte...
00000006=Vyberte...\nNení v publisheru\nHorní mechanika\nSpodní mechanika\n
00000007=Otevřít/Zavřít
00000008=Pozice
00000009=Akce
00000010=Mechanika
00000011=Neznámý
00000012=Vyberte...
00000013=Vyberte...\nNení v publisheru\nHorní mechanika\nSpodní mechanika\n
00000014=Otevřít/Zavřít
00000015=Neznámý
00000016=Vyberte...
00000017=Vyberte...\nNení v publisheru\nHorní mechanika\nSpodní mechanika\n
00000018=Otevřít/Zavřít
00000019=Neznámý
00000020=Vyberte...
00000021=Vyberte...\nNení v publisheru\nHorní mechanika\nSpodní mechanika\n
00000022=Otevřít/Zavřít
00000023=Neznámý
00000024=Vyberte...
00000025=Vyberte...\nNení v publisheru\nHorní mechanika\nSpodní mechanika\n
00000026=Otevřít/Zavřít
00000027=Pomocí rozbalovacích nabídek specifikujte která z mechanik je mechanika horní a která spodní.

[frmReadNextDisc]
00000001=Vložte další disk...
00000002=Stavový text
00000004=Storno
00000005=Další
00000006=Neznámý
00000014=Otevřít adresář
00000015=Neznámý
00000018=Načíst
00000019=Vysunout
00000021=Najít další neprázdný disk v měniči
00000022=Zobrazit ovládání měniče...
00000023=OK
00000024=Předchozí
00000025=Neznámý
00000026=Název:
00000027=Exportovat data grafu...
00000028=Zobrazit data grafu...
00000029=Otevřít adresář
00000030=Data grafu:
00000031=Neznámý
00000035=Načíst
00000036=Vysunout
00000037=Neznámý
00000041=Vybrat soubor...
00000042=Název:
00000043=Neznámý
00000044=Identifikátor implementace
00000045=ID implementace:
00000046=Neznámý
00000047=Systémy souborů
00000048=Systémy souborů:
00000049=Neznámý

[frmSelectRobotDrives]
00000001=Nastavení pozic mechaniky
00000002=OK
00000003=Storno
00000004=Neznámý
00000005=Vyberte...
00000006=Vyberte...\nNení v publisheru\nHorní mechanika\nSpodní mechanika\n
00000007=Otevřít/Zavřít
00000008=Pozice
00000009=Akce
00000010=Mechanika
00000011=Neznámý
00000012=Vyberte...
00000013=Vyberte...\nNení v publisheru\nHorní mechanika\nSpodní mechanika\n
00000014=Otevřít/Zavřít
00000015=Neznámý
00000016=Vyberte...
00000017=Vyberte...\nNení v publisheru\nHorní mechanika\nSpodní mechanika\n
00000018=Otevřít/Zavřít
00000019=Neznámý
00000020=Vyberte...
00000021=Vyberte...\nNení v publisheru\nHorní mechanika\nSpodní mechanika\n
00000022=Otevřít/Zavřít
00000023=Neznámý
00000024=Vyberte...
00000025=Vyberte...\nNení v publisheru\nHorní mechanika\nSpodní mechanika\n
00000026=Otevřít/Zavřít
00000027=Pomocí rozbalovacích nabídek specifikujte která z mechanik je mechanika horní a která spodní.

[frmConfigureDriveAssociation]
00000001=Nastavit přiřazení mechaniky
00000002=OK
00000003=Storno
00000004=Název
00000005=Vyberte mechaniky patřící k tomuto zařízení.
00000006=Zařízení:
00000007=Neznámé
00000008=Aktualizovat

[frmOverburn]
00000001=ImgBurn
00000002=Na disku není dostatek volného prostoru poro vypálení této bitové kopie.
00000003=Velikost bitové kopie:
00000004=Neznámá
00000005=Velikost disku:
00000006=Neznámá
00000007=OK
00000008=Storno
00000009=Co chcete udělat?
00000010=Zapsat celou bitovou kopii (Overburn)
00000011=Zapsat do konce disku (Zkrátit)

[$CONSTANTS]
Abort=Zrušit
AFileNameCannotContainAnyOfTheFollowingCharacters=Název souboru nesmí obsahovat žádný z těchto znaků: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=Kořenový adresář vaší bitové kopie obsahuje adresář BDAV, takže budu předpokládat, že jde o Blu-ray Video disk.
AssumeBuild_BDVideo_BDMV=Kořenový adresář vaší bitové kopie obsahuje adresář BDMV, takže budu předpokládat, že jde o Blu-ray Video disk.
AssumeBuild_DivXVideo=Kořenový adresář vaší bitové kopie obsahuje soubor AVI, takže budu předpokládat, že jde o DivX Video disk.
AssumeBuild_DVDAudio=Kořenový adresář vaší bitové kopie obsahuje adresář AUDIO_TS, takže budu předpokládat, že jde o DVD Audio disk.
AssumeBuild_DVDVideo=Kořenový adresář vaší bitové kopie obsahuje adresář VIDEO_TS, takže budu předpokládat, že jde o DVD Video disk.
AssumeBuild_HDDVDVideo=Kořenový adresář vaší bitové kopie obsahuje adresář HVDVD_TS, takže budu předpokládat, že jde o HD DVD Video disk.
AssumeBuild_MP3Audio=Bitová kopie obsahuje v kořenovém adresáři MP3 soubory, tekže jí budu považovat za MP3 audio disk.
AssumeBuild_OSInstallation_I386=Kořenový adresář vaší bitové kopie obsahuje adresář I386, takže budu předpokládat, že jde o instalační disk operačního systému.
AssumeBuild_OSInstallation_InstallWim=Vaše bitová kopie obsahuje soubor install.wim v adresáři sources, takže budu předpokládat, že jde o instalační disk operačního systému.
AssumePatch_isolinux_bin=Jako spouštěcí bitovou kopii jste zadali soubor isolinux.bin.
Auto=Automaticky
AutoOKInXSecond=OK automaticky za %1 s...
AutoOKInXSeconds=OK automaticky za %1 s...
AutoRenameInXSecond=Automatické přejmenování za %1 s...
AutoRenameInXSeconds=Automatické přejmenování za %1 s...
AutoYesInXSecond=Ano automaticky za %1 s...
AutoYesInXSeconds=Ano automaticky za %1 s...
BL_ConfirmNewDisc=Opravdu chcete vytvořit nový disk?\n\nPokud jste neuložili aktuální strukturu disku, bude ztracena.
BL_DoubleClickToOpenTheFile=Soubor otevřete dvojitým kliknutím.
BL_DoubleClickToOpenTheFolder=Adresář otevřete dvojitým kliknutím.
BL_File=Soubor
BL_FileFolder=Adresář souboru
BL_Files=Soubory
BL_Folder=Adresář
BL_Folders=Adresáře
BL_Free=k dispozici
BL_Item=Položka
BL_ItemFileFolders=%1 položka (soubory: %2, adresáře: %3)
BL_ItemFilesFolder=%1 položka (soubory: %2, adresáře: %3)
BL_Items=Položky
BL_ItemSelected=vybraná položka
BL_ItemSelectedFileFolders=%1 vybraná položka (soubory: %2, adresáře: %3)
BL_ItemSelectedFilesFolder=%1 vybraná položka (soubory: %2, adresáře: %3)
BL_ItemsFileFolder=Položky: %1 (soubory: %2, adresáře: %3)
BL_ItemsFileFolders=Položky: %1 (soubory: %2, adresáře: %3)
BL_ItemsFilesFolder=Položky: %1 (soubory: %2, adresáře: %3)
BL_ItemsFilesFolders=Položky: %1 (soubory: %2, adresáře: %3)
BL_ItemsSelected=vybrané položky
BL_ItemsSelectedFileFolder=Vybrané položky: %1 (soubory: %2, adresáře: %3)
BL_ItemsSelectedFileFolders=Vybrané položky: %1 (soubory: %2, adresáře: %3)
BL_ItemsSelectedFilesFolder=Vybrané položky: %1 (soubory: %2, adresáře: %3)
BL_ItemsSelectedFilesFolders=Vybrané položky: %1 (soubory: %2, adresáře: %3)
BL_NewFolder=Nový adresář
BL_NotApplicable=N/A
BL_Root=Kořenový adresář
BL_ThisFolderAlreadyContainsAFileNamed=Tento adresář již obsahuje soubor s názvem „%1“.
BL_ThisFolderAlreadyContainsASubfolderNamed=Tento adresář již obsahuje podadresář s názvem „%1“.
BL_ThisLevelAlreadyContainsAFileNamed=Tato úroveň již obsahuje soubor s názvem „%1“.
BL_ThisLevelAlreadyContainsAFolderNamed=Tato úroveň již obsahuje adresář s názvem „%1“.
BL_Used=použito
BuildBurnAnImage=Vytvořit a zapsat bitovou koii
BurnAnImage=Zapsat bitovou kopii
BurnAnImageFileInBuildMode_1=Vybrali jste pouze jeden soubor a zdá se, že jde o bitovou kopii!
BurnAnImageFileInBuildMode_2=Právě pracujete v režimu Tvorby, jste si jisti, že chcete vytvořit zálohu dané bitové kopie a ne zapsat její obsah?
BurnAnImageFileInBuildMode_3=Poznámka: Pokud chcete zapsat obsah bitové kopie, klikněte na tlačítko Ne, přepněte do režimu Zápisu a zkuste to znovu.
Burning=Zápis
Burnt=Zapsáno
BurnUsing=Zapsat v
Byte=Byte
ByteLC=byte
Bytes=Byty
BytesLC=byty
Cancel=Storno
CancelAutoOK=Zrušit OK automaticky
CantCreateImageFromMultiSessionDisc=Režim Čtení bohužel zatím nelze použít pro vytvoření bitové kopie multi-session %1 disku.\n\nMísto toho použijte režim Tvorby pro vytvoření nové 'čisté' bitové kopie z obsahu disku.
CantCreateImageFromMultiTrackDisc=Režim Čtení bohužel zatím nelze použít pro vytvoření bitové kopie multi-track %1 disku.\n\nMísto toho použijte režim Tvorby pro vytvoření nové 'čisté' bitové kopie z obsahu disku.
ChangesAvailable=Dostupné změny
Continue=Pokračovat
CorrectDataType_BDVideo=Blu-ray Video disky používají typ dat MODE1/2048, ne %1, jak máte nastaveno vy.
CorrectDataType_DVDAudio=DVD Audio disky používají typ dat MODE1/2048, ne %1 jak máte nastaveno vy.
CorrectDataType_DVDVideo=DVD Video disky používají typ dat MODE1/2048, ne %1, jak máte nastaveno vy.
CorrectDataType_HDDVDVideo=HD DVD Video disky používají typ dat MODE1/2048, ne %1, jak máte nastaveno vy.
CorrectFileSystem_BDVideo=Blu-ray Video disky používají systém souborů UDF, ne %1, jak máte nastaveno vy.
CorrectFileSystem_DivXVideo=DivX Video disky používají systém souborů ISO9660 + Joliet, ne %1, jak máte nastaveno vy.
CorrectFileSystem_DVDAudio=DVD Audio disky používají systém souborů ISO9660 + UDF, ne %1 jak máte nastaveno vy.
CorrectFileSystem_DVDVideo=DVD Video disky používají systém souborů ISO9660 + UDF, ne %1, jak máte nastaveno vy.
CorrectFileSystem_HDDVDVideo=HD DVD Video disky používají systém souborů UDF, ne %1, jak máte nastaveno vy.
CorrectFileSystem_MP3Audio=MP3 audio disky používají systém souborů ISO9660 + Joliet, ne %1, jak máte nastaveno vy.
CorrectFileSystem_OSInstallation_I386=Instalační disky operačního systému používají systém souborů ISO9660, ne %1, jak máte nastaveno vy.
CorrectFileSystem_OSInstallation_InstallWim=Instalační disky operačních systémů používají systém souborů UDF, ne %1, jak máte nastaveno vy.
CorrectUDFRevision_BDVideo=Blu-ray Video disky používají UDF revize 2.50, ne %1, jak máte nastaveno vy.
CorrectUDFRevision_DVDAudio=DVD Audio disky používají UDF revize 1.02, ne %1 jak máte nastaveno vy.
CorrectUDFRevision_DVDVideo=DVD Video disky používají UDF revize 1.02, ne %1, jak máte nastaveno vy.
CorrectUDFRevision_HDDVDVideo=HD DVD Video disky používají UDF revize 2.50, ne %1, jak máte nastaveno vy.
CorrectUDFRevision_OSInstallation_InstallWim=Instalační disky operačního systému používají UDF revize 1.02, ne %1, jak máte nastaveno vy.
CreateAnImage=Vytvořit bitovou kopii
CreateDVDFile=Vytvořit soubor DVD
CreateMDSFile=Vytvořit soubor MDS
CS_IncludeArchiveFilesOnly_Disabled=Přidat jen soubory s atributem Archivovat - zakázáno
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - povolit soubory bez přípony - povoleno
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - povolit více než 8 adresářových úrovní - povoleno
CS_ISO9660_CharacterSet_DOS=ISO9660 - znaková sada - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - nepřidávat k souborům čísla verzí - povoleno
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - úroveň - Level X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - přidat k souborům čísla verzí - zakázáno
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - povolit soubory bez přípony - povoleno
CS_Joliet_InterchangeLevel_LevelX=Joliet - úroveň - Level X
CS_PreserveFullPathnames_Disabled=Zachovat absolutní cesty - zakázáno
CS_RecurseSubdirectories_Enabled=Včetně podadresářů - povoleno
CurrentMediaDoesNotSupportDataType_UseMode1=Aktuální médium nepodporuje typ dat %1, bude použit MODE1/2048.
CurrentProfile_None=Žádný!
CurrentProfile_Unknown=Neznámý
CurrentProfile_Unknown_Failed=Neznámý (SELHAL!)
CurrentProfile_Unknown_NotSupported=Neznámý (není podporováno)
CurrentProfile_Unknown_X=Neznámý (%1)
Date=Datum
DeleteEmptyFolder=Smazat prázdný adresář?
DeleteIncompleteFile=Smazat neúplný soubor?
DetectBuild_BDVideo=Snažíte se vytvořit Blu-ray Video diks?
DetectBuild_DVDAudio=Snažíte se vytvořit DVD Audio disk?
DetectBuild_DVDVideo=Snažíte se vytvořit DVD Video disk?
DetectBuild_HDDVDVideo=Snažíte se vytvořit HD DVD Video disk?
DetectBuild_OSInstallation=Snažíte se vytvořit instalační disk operačního systému?
DirectoryDepthExceedsISO9660Limit_1=Hloubka adresářové struktury přesahuje limit 8 adresářových úrovní ISO9660!
DirectoryDepthExceedsISO9660Limit_2=Název: %1
DirectoryDepthExceedsISO9660Limit_3=Počet adresářových úrovní v cestě: %1
DirectoryDepthExceedsISO9660Limit_4=Nejvíce adresářových úrovní v ostatních cestách: %1
DirectoryDepthExceedsISO9660Limit_5=Chcete přesto pokračovat?
DirectShowFilterList=Seznam DirectShow filtrů:
Disabled=Zakázáno
Disc=Disk
DiscOptions=Nastavení disku
DropDescription_Insert_Unknown=<Neznámé>
DropDescription_Message_AddTo=Přidat do %1
DropDescription_Message_CannotAccept=Počítač říká Ne
DropDescription_Message_CopyTo=Zkopírovat do %1
DropDescription_Message_MoveTo=Přesunout do %1
Enabled=Povoleno
ETFSBOOT_DontPatchBootInformationTable=Spouštěcí obraz ETFSBOOT.COM nevyžaduje zvolenou možnost Opravit tabulku spouštěcích informací.\n\nChcete dané nastavení opravit?
ETFSBOOT_WrongSectorsToLoad_4=Spouštěcí obraz ETFSBOOT.COM má velikost 2 KB.\n\nHodnota Načíst sektory by tedy měla být nastavena na 4, ne %1, jak máte nastaveno vy.\n\nChcete dané nastavení opravit?
ETFSBOOT_WrongSectorsToLoad_8=Spouštěcí obraz ETFSBOOT.COM má velikost 4 KB.\n\nHodnota volby Načíst sektory by tedy měla být nastavena na 8, ne %1, jak máte nastaveno vy.\n\nChcete dané nastavení opravit?
FileName=Soubor:
Finished=Dokončeno
FolderContentRepresentRootDirectoryContent_1=Vybrali jste pouze jeden adresář!
FolderContentRepresentRootDirectoryContent_2=Chcete do bitové kopie přidat pouze obsah %1?
FolderContentRepresentRootDirectoryContent_3=(Jinak bude adresář %1 přidán do kořenového adresáře bitové kopie.)
FolderOrFileDoesNotExistOrIsNotAccessible=Soubor nebo adresář neexistuje nebo není dostupný!
Frame=f
Frames=f
GraphDataPreview_DefaultMediaID=MEDIA-ID
GraphDataPreview_DefaultVolumeIdentifier=VOLUME-IDENTIFIER
HaventIncludedADVOBJFolder=Nepřidali jste adresář ADV_OBJ, přestože je tento adresář k dispozici ve stejném adresáři jako adresář HVDVD_TS.\n\nChcete ho přidat nyní?
HaventIncludedCERTIFICATEFolder=Nepřidali jste adresář CERTIFICATE, přestože je tento adresář k dispozici ve stejném adresáři jako adresář BDMV.\n\nChcete ho přidat nyní?
IB_BootCatalog=Bootovací katalog
IB_BootImage=BootovacíObraz
IB_CalculatingFileMD5HashValues=Výpočet MD5 souboru...
IB_CalculatingImageSize=Výpočet velikosti bitové kopie...
IB_CheckingISO9660FileSizes=Kontrola velikosti souborů ISO9660...
IB_ClearingFolderFileArchiveAttributes=Odstranění atributu Archivovat...
IB_DeletingSourceFiles=Mazání zdrojových souborů...
IB_FileSystemPadding=Padding systému souborů
IB_FixingVTSSectors=Oprava VTS sektorů...
IB_GeneratingFileLBA=Vytváření LBA souborů...
IB_GeneratingISO9660CompliantNames=Vytváření ISO9660 kompatibilních názvů...
IB_GeneratingISO9660Data=Vytváření dat ISO9660...
IB_GeneratingISO9660DirectoryLBA=Vytváření LBA ISO9660 adresáře...
IB_GeneratingJolietCompliantNames=Vytváření Joliet kompatibilních názvů...
IB_GeneratingJolietData=Vytváření dat Joliet...
IB_GeneratingJolietDirectoryLBA=Vytváření LBA Joliet adresáře...
IB_GeneratingUDFCompliantNames=Vytváření UDF kompatibilních názvů...
IB_GeneratingUDFData=Probíhá vytváření UDF dat...
IB_GeneratingUDFDirectoryLBA=Vytváření LBA UDF adresáře...
IB_GettingRegionInformation=Načítání informací o regionu...
IB_InitialisingBootImageFile=Inicializace souboru spouštěcí bitové kopie...
IB_ISO9660DirectoryRecords=Záznamy ISO9660 adresáře
IB_ISO9660PathTableRecords=Záznamy tabulky cest ISO9660
IB_JolietDirectoryRecords=Záznamy Joliet adresáře
IB_JolietPathTableRecords=Záznamy tabulky cest Joliet
IB_NotApplicable=N/A
IB_OptimisingDuplicateFiles=Optimalizace duplicitních souborů...
IB_PatchingBootInformationTable=Oprava spouštěcí informační tabulky...
IB_SettingDirectoryTimes=Nastavení časů adresářů...
IB_SortingFilesBySize=Řazení souborů podle velikosti...
IB_SortingItems=Řazení položek...
IB_ThisMayTakeAWhile_PleaseBePatient=Operace může chvíli trvat, buďte trpěliví...
IB_UDFDirectoryRecords=Záznamy UDF adresáře
IB_UDFFileSet=Sada souborů UDF
IB_UDFFileSetDuplicate=Sada souborů UDF (duplikát)
IB_WaitingForYouToSelectLayerBreakPosition=Čekám na výběr pozice layer break...
IB_WritingBootCatalog=Zápis bootovacího katalogu...
IB_WritingBootImage=Zápis spouštěcí bitové kopie...
IB_WritingFiles=Zápis souborů...
IB_WritingFileSystemPadding=Zápis paddingu systému souborů...
IB_WritingISO9660DirectoryRecords=Zápis záznamů ISO9660 adresáře...
IB_WritingISO9660PathTableRecords=Zápis záznamů tabulky cest ISO9660...
IB_WritingJolietDirectoryRecords=Zápis záznamů Joliet adresáře...
IB_WritingJolietPathTableRecords=Zápis záznamů tabulky cest Joliet...
IB_WritingUDFDirectoryRecords=Zápis záznamů UDF adresáře...
IB_WritingUDFFileSet=Zápis sady souborů UDF...
IB_WritingUDFFileSetDuplicate=Zápis sady souborů UDF (duplikát)...
Ignore=Ignorovat
ImageTooLargeForDataType_UseMode1=Bitová kopie je pro datový typ %1 příliš velká, bude použit MODE1/2048.
Index=Index
LayerBreak=Layer Break
LogWindow_CloseMessage=Toto okno bylo navrženo tak aby mohlo zůstat vždy otevřené!\n\nPokud ho zavřete, přijdete tím o množství potenciálně velmi důležitých informací / varování / chybových hlášení.\n\nOpravdu si chcete hrát na pštrosa a schovat hlavu do písku?
MiniImageNotStoredWithContent=Mini bitové kopie (.miniso) nebudou funkční pokud nebudou uloženy spolu se soubory/adresáři pro které byly vytvořeny.\n\nAby byla tato funkční, měl by být cílový soubor změněn z...\n\n%1\n\nna...\n\n%2\n\nChcete dané nastavení opravit?
MinimizeToSystemTray=Minimalizovat do oznamovací oblasti
Minute=min
Minutes=min
No=Ne
NoFilesOrFoldersWereAddedToTheImage=Do bitové kopie nebyly přidány žádné soubory ani adresáře!
None=Žádný
Normal=Normální
NotApplicable=N/A
NoteGUIOptionNotChanged=Poznámka: Nastavení v GUI nebude změněno.
NoteGUIOptionsNotChanged=Poznámka: Nastavení v GUI nebudou změněna.
Of=z
OK=OK
Options=Možnosti
OverburnSize=%1 sektorů (%2 MB)
PathLengthExceedsISO9660Limit_1=Délka cesty přesahuje limit ISO9660 (%1 znaků)!
PathLengthExceedsISO9660Limit_2=Název: %1
PathLengthExceedsISO9660Limit_3=ISO9660 název: %1
PathLengthExceedsISO9660Limit_4=Počet znaků v cestě: %1
Performer=Autor
Permanent=Permanentní
PleaseSelect=Vyberte
PleaseSelectAFile=Vyberte soubor
ProposedSettingChange=Navrhovaná změna nastavení:
ProposedSettingChanges=Navrhované změny nastavení:
Queued=Ve frontě
ReadUsing=Číst pomocí
Reason=Důvod
RemoveTopMostDiscFromOutputBin=Vyjměte nejvýše umístěný disk na výstupu, byl automatickým podavačem odmítnut.
RenamedWithEmptyName=Pokud již kliknete na tlačítko Přejmenovat, tak už aspoň zadejte nový název souboru!
Reset=Obnovit
Retry=Opakovat
Second=s
Seconds=s
SelectDefaultDestinationFolder=Zvolit výchozí cílový adresář
SelectDestinationFolderForBatchModeImages=Zvolit cílový adresář pro bitové kopie v dávkovém režimu
SelectedAFolderContainingVideoFiles_BDVideo=Vybrali jste adresář obsahující Blu-ray Video soubory!\n\nPokoušíte se vytvořit Blu-ray Video disk?
SelectedAFolderContainingVideoFiles_DVDAudio=Vybrali jste adresář obsahující DVD Audio soubory!\n\nPokoušíte se vytvořit DVD Audio disk?
SelectedAFolderContainingVideoFiles_DVDVideo=Vybrali jste adresář obsahující DVD Video soubory!\n\nPokoušíte se vytvořit DVD Video disk?
SelectedAFolderContainingVideoFiles_HDDVDVideo=Vybrali jste adresář obsahující HD DVD Video soubory!\n\nPokoušíte se vytvořit HD DVD Video disk?
SelectedVideoFiles_BDVideo=Vybrali jste jen Blu-ray Video soubory!\n\nPokoušíte se vytvořit Blu-ray Video disk?
SelectedVideoFiles_DVDAudio=Vybrali jste jen DVD Audio soubory!\n\nPokoušíte se vytvořit DVD Audio disk?
SelectedVideoFiles_DVDVideo=Vybrali jste jen DVD Video soubory!\n\nPokoušíte se vytvořit DVD Video disk?
SelectedVideoFiles_HDDVDVideo=Vybrali jste jen HD DVD Video soubory!\n\nPokoušíte se vytvořit HD DVD Video disk?
SelectExplorerPaneInitialFolder=Vybrat výchozí adresář průzkumníka
SelectFolderForGraphDataFiles=Vybrat adresář pro soubory grafů
SelectFolderForImageFiles=Vybrat adresář pro bitové kopie
SelectFolderForLanguageFiles=Vybrat adresář pro jazykové soubory
SelectFolderForLogFiles=Vybrat adresář pro protokoly
SelectFolderForProjectFiles=Vybrat adresář pro projekty
SelectFolderForQueueFiles=Vybrat adresář pro soubory fronty
SelectFolderToAdd=Vyberte adresář, který chcete přidat
Session=Sekce
SessionOptions=Nastavení sekce
Sessions=Sekce
Special=Speciální
StayOnTop=Zůstat navrchu
Temporary=Dočasný
ThatsFineExceptConflictingSetting=To je v pořádku, ale jedno z vašich nastavení může způsobit jeho nefunkčnost.
ThatsFineExceptConflictingSettings=To je v pořádku, ale některá z vašich nastavení mohou způsobit jeho nefunkčnost.
ThisSettingIsActive=Nastavení je aktivní.
ThisSettingIsNotActive=Nastavení NENÍ aktivní.
Time=Čas
Title=Název
Total=Celkem
Track=Stopa
TrackOptions=Nastavení stopy
Tracks=Stopy
TryAgain=Zkusit znovu
TryingToBuild_BDVideo=Zdá se, že se pokoušíte vytvořit Blu-ray Video disk!
TryingToBuild_DVDAudio=Zdá se, že se pokoušíte vytvořit DVD Audio disk!
TryingToBuild_DVDVideo=Zdá se, že se pokoušíte vytvořit DVD Video disk!
TryingToBuild_HDDVDVideo=Zdá se, že se pokoušíte vytvořit HD DVD Video disk!
TryingToBuild_OSInstallation=Zdá se, že se pokoušíte vytvořit instalační disk operačního systému!
UnacceptableCharacter=Zakázaný znak
Unknown=Neznámý
VendorInfo=Výrobce:
VolumeLabel_UNDEFINED=NENASTAVENÝ
WarnBootable=To je v pořádku, ale řekli jste mi, že disk má být bootovatelný.
WarnBootable_Hint=Tip: To můžete zrušit na záložce Pokročilé -> Bootovací disk.
WarnNotBootable=To je v pořádku, ale neřekli jste mi, abych vytvořil bootovatelný disk.
WarnNotBootable_Hint=Tip: Můžete tak učinit na záložce Pokročilé -> Bootovací disk.
WarnNotPatchingBootInfoTable=To je v pořádku, ale neřekli jste mi, abych opravil tabulku bootovacích informací.
WarnNotPatchingBootInfoTable_Hint=Tip: Můžete tak učinit na záložce Pokročilé -> Bootovací disk.
WarnUDFRevisionNotSupportedByOS=Zvolili jste UDF revizi (%1) která není podporována vaším operačním systémem.\n\nObsah disku nebudete moci prohlížet dokud nenainstalujete potřebné ovladače, které nejsou součástí systému.
WouldYouLikeMeToAdjustTheSettingForYou=Chcete aby bylo toto nastavení změněno?
WouldYouLikeMeToAdjustTheSettingsForYou=Chcete aby byla tato nastavení změněna?
WouldYouLikeToContinueAnyway=Chcete přesto pokračovat?
WriteSpeed_AWS=AWS
WrongDataTypeForUsingIsoFileExtension_1=Z důvodu aktuálního nastavení Typu dat nemůže být tato bitová kopie uložena jako soubor ISO.
WrongDataTypeForUsingIsoFileExtension_2=Pokud ne, bude bitová kopie uložena ve formátu souboru BIN.
Yes=Ano
